{"title":"别把阴谋论、地域黑带进中国男篮，网暴比病毒更凶残-中新网","content":" \n　　别把阴谋论、地域黑带进中国男篮，网暴比病毒更凶残\n\n　　首战不敌韩国队后，中国男篮不出意料地冲上了微博热搜。只是讨论的内容并非比赛结果，而是给球员“开会”。\n\n　　胡明轩的名字一度冲上热搜榜头名，他成为了球迷口中的“胡一分”；紧接着是翟晓川的名字，然后是“中国不敌韩国”的话题。\n\n　　热搜榜前50中，有6个关于中国男篮的话题，“周琦郭艾伦对中国男篮有多重要”以及“中国男篮该怎么调整”则排在了最后的位置。\n\n\n　　杜锋发布会现场服药，中国男篮已经到了最困难的时刻。 视频编辑 徐储立(01:20)\n\n　　在输给韩国的夜晚，中国男篮不仅饱受疫情折磨，更是裹挟在网络舆论的风波当中。比赛前，郭艾伦、赵继伟都在微博上写下长长的一段文字；比赛后，翟晓川、赵睿、范子铭、付豪等人又在社交媒体上直抒胸臆。\n\n　　你很少见到男篮国手们在同一时间袒露心声，对于他们而言，此时的网络暴力比病毒更让他们头疼、胸闷、难以呼吸。翟晓川微博。\n\n　　气喘、咳嗽、浑身无力\n\n　　“王哲林身体还没有完全(恢复)，虽然病好了，但是最近没有训练，今天在跑篮时候我看到他身体反应还是很大的，就是没有力。”\n\n　　赛后的杜锋一边咳嗽一边吃药，一边揭开中国男篮糟糕的现状。\n\n　　周琦缺席，王哲林无法上场，杜锋只能将既没有大赛经验、身高吨位也不足的付豪顶在中锋的位置上。付豪的身体也才刚刚痊愈。\n\n　　相比临时驰援的范子铭，一直跟队训练的付豪或许能够更快融入比赛——毕竟在雅加达的五天时间里，球队能够训练的队员只有6人，更不要说队员间的磨合了。\n\n　　虽然长轮换一直是杜锋执教的风格，但全场换人62次比韩国队多了足足30次，杜锋把每名球员的出场时间都切得很碎，翟晓川、顾全、孙铭徽等人每次上场几乎只打5分钟，就必须下场休息调整。郭艾伦解释自己的落选。\n\n　　2018年雅加达亚运会，姚明对哈达迪的那句“下半场我的人会跑死你”依然萦绕在耳边。如今这支中国男篮的核心阵容，与当初并无太大差别，但健康的中国男篮能冲垮伊朗，却没法在疫情的袭击下坚持到最后一节。\n\n　　“之前去澳大利亚的14个球员，只有孙铭徽、赵睿和胡明轩一直坚持下来。”赛后新闻发布会，杜锋的表达已经十分含蓄，现实情况比他说得更加糟糕。赵继伟为球队发声。\n\n　　首发出战的翟晓川赛前就已经38度高烧；孙铭徽同样中招，整个呼吸道都有明显症状，气喘、咳嗽、浑身无力；孟铎更是透露，砍下全队最高分22分的顾全，其实已经“6天没有系统训练，咳嗽发烧没有食欲，瘦了6斤，但就这样还在房间加练力量，怕上场腿没劲。”\n\n　　事实上，中韩对决从来都不轻松。2015年亚锦赛如此，2019年男篮世界杯亦是如此，只不过那两场比赛中国男篮都取得了胜利。\n\n　　这次在疫情的侵扰下，在一场17次交替领先的比赛中，中国男篮已经打光了最后一颗子弹。林书豪也声援中国男篮。\n\n　　国家队怎么成了地域黑？\n\n　　相比中韩对决的胜负，球迷们的关注点不是比赛本身。\n\n　　赛后，胡明轩的名字冲上微博热搜榜首，原因是他在场上的糟糕表现。出战19分钟的比赛里，胡明轩4投0中仅得1分1盖帽2助攻，却有3次失误4次犯规，正负值是全队最低的-21。\n\n　　热搜榜紧随其后的是翟晓川，后者出场15分钟，投篮5中1得到3分2篮板3失误，正负值-17。\n\n　　是的，中国男篮又一次被骂上热搜。舆论风暴中的胡明轩被网友称为“胡一分”，球迷讨论更多的并非是他表现为何糟糕，而是当初郭艾伦如何被舆论攻击，胡明轩就应该如何被对待。\n\n　　球迷的讨论中颇有“以彼之道还施彼身”的意思，却不在乎这些行为本身是否正确，甚至关于翟晓川的话题中，出现了“围川救胡”的词语。\n\n　　胡明轩冲上热搜榜单，不过是世预赛中国男篮舆论的延续。事实上，从杜锋世预赛赛后评价“郭艾伦需要多传球”开始，网络的舆论便将杜锋喷到了风口浪尖，各种阴暗的说法奔涌而至。砍下全队最高22分的顾全，已经6天没有系统训练，咳嗽发烧没有食欲，瘦了6斤。\n\n　　打压辽宁队员、用人任人唯亲的说法甚嚣尘上，甚至在亚洲杯球员名单公布时，有新闻标题特意点出——“辽宁队球员仅剩一人”。\n\n　　此刻球员胸前已是中国二字，而球迷似乎还处在CBA联赛当中。\n\n　　舆论的风向，让郭艾伦不得不亲自解释不能打亚洲杯是因为还没转阴，教练组在征求他的意见后才出于保护球员的考虑调整名单。\n\n　　赵睿也不得不解释：“教练组征求了每一个球员的意愿，有些球员是真的打不了。”赵睿在比赛中突破。\n\n　　失败时不站在一起，未来也不会成功\n\n　　即便是在联赛当中，作为直接竞争对手的广东与辽宁，队员间的氛围也远比球迷想象中的密切。\n\n　　赵继伟曾在接受央视主持人于嘉采访时透露，2021年亚洲杯预选赛和奥运会落选赛的封闭期间，他每天都会前往周鹏的房间聊天，“他会像一个老大哥一样，跟我敞开心扉。包括在总决赛中对我们的防守策略以及对我的一些针对性布置，都会毫无保留的跟我去聊。”\n\n　　“他希望我们越来越好，希望我们进步。作为一个对手来说，能跟我分享这些东西，让我去总结，让我去进步。”杜锋教练也是带病指挥。\n\n　　这或许是为何，在与韩国队比赛之前，赵继伟会在微博上写下：“这样的团队没人能说什么！一起为他们加油！”\n\n　　在亚洲杯开始前，中国男篮便已经在尝试疏导舆论的情绪，中国篮球之队更是发布推文，详细介绍了球员身体状况、征调球员选拔原因、备战情况的方方面面，虽然文中隐去了队员名字，但基本都能对号入座。\n\n　　摆事实、讲道理，即便如此，部分球迷依然只愿盯着眼中的几个人，他们心中只有狭隘的阴暗角落。中国男篮永远会是一个团结的集体。\n\n　　虽然“菜是原罪”符合大多数人对竞技体育的概括，但并不代表每一句攻击谩骂的存在都是正确的。\n\n　　2019年男篮世界杯输给波兰，易建联在社交媒体上写下这样一段话：“如果不能在失败的时候站在一起，我觉得未来也不会走向成功。这是团体运动最重要的一环。”\n\n　　如今再看，依旧振聋发聩。 【编辑:王禹】 \n      ","publish_date":"2022-07-13","url":"http://www.chinanews.com//ty/2022/07-13/9802398.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:45.035Z","keywords":"男篮,教练组,球员名单,大赛经验,助攻","author":"责任编辑：王禹","source":"来源：澎湃新闻","desc":"别把阴谋论、地域黑带进中国男篮，网暴比病毒更凶残　　首战不敌韩国队后，中国男篮不出意料地冲上了微博热搜。比赛前，郭艾伦、赵继伟都在微博上写下长长的一段文字；比赛后，翟晓川、赵睿、范子铭、付豪等人又在社交媒体上直抒胸臆。"}