{"title":"3万元就可搭建一个数字藏品平台？-中新网","content":" \n　　国内数字藏品平台数量持续攀升 本报记者调查行业“快销”式乱象\n\n　　3万元就可搭建一个数字藏品平台？\n\n　　今年以来，数字经济成为最强风口之一，在“万物皆可数字藏品”的驱动下，国内数字藏品平台的数量持续攀升。据北京青年报记者不完全统计，此类平台已超500家，除互联网大厂之外，众多国资背景的企业和上市公司也进军数字藏品领域。数字藏品的每日发行额，也从今年1月初日均百万元提升到上千万元，增长超10倍。\n\n　　作为数字经济的一个领域，数字藏品受到了广泛的欢迎。特别是受疫情影响的文旅产业，已是发行数字藏品的一支主力军，成为了博物馆、旅游产业的一个重要收入来源。据数据领域研究平台头豹研究院测算，2026年我国数字藏品市场规模有望达到300亿元。不过，北青报记者调查发现，目前数字藏品领域也存在着种种乱象。\n\n\n　　乱象一\n\n　　数字藏品平台泛滥\n\n　　大部分以赚快钱为主\n\n　　7月15日，北青报记者通过百度找到一家“数字藏品”搭建平台。该平台业务员称，只要3万元就可以搭建一个H5网页的数字藏品平台，3天左右就能交付。由国内知名的联盟链提供上链服务。如果要做一个数字藏品发行的App需要多少钱呢？该业务员表示，需要做App的话价格在15万元左右，App的功能将更加齐全，包括合成、转增、二级、盲盒等功能。如果需要维护，一年需另外交2万元的维护费用。从业务员提供的案例App来看，一般数字藏品平台具有在售藏品、寄售市场、公告区、客服等，板块均齐全。\n\n　　据业务员介绍，他们不仅提供数字藏品平台的搭建服务，还可以提供数字藏品IP服务。“我们多年耕耘文化艺术领域，与很多博物馆、艺术机构都有合作。”\n\n　　对于搭建数字藏品平台是否需要资质，该业务员表示，客户可以以既有公司为主体来搭建平台，也可以新注册一个公司，不涉及资质问题。“如果发行的数字藏品需要跟以往业务结合进行赋能就选择既有公司，但目前多数客户都是选择新注册一个公司来运作。”\n\n　　中国移动通信联合会元宇宙产业委员会执行主任于佳宁表示，数字藏品行业的成本并不算高，成本普遍来自于藏品设计创作、平台发行费用、IP合作、技术研发、项目运营等。对发行团队或创作者而言，藏品设计创作和平台发行费用才是最大的成本。\n\n　　据一位数字藏品平台负责人介绍：“现在大部分的小台子就是以赚快钱为主，很少去搞大IP，大部分小平台都是选一些不知名的或者没有版权的作品，他们主要把钱用在拉新和引流方向。”\n\n　　乱象二\n\n　　藏品“虚假宣传”\n\n　　限量500份却发放825份\n\n　　7月13日，数字藏品玩家“晴明”拼手速抢到一家数字藏品平台发行的“好看城市嘉年华”，该藏品标注限量500份。抢到之后，“晴明”在有着数百人的共识群里晒出了藏品，群友们也如此。但晒着晒着，群友们发现这么难抢的一个藏品，竟然大多数群友都抢到了，热心的群友开始统计大家晒出的藏品，发现光群里的藏友手里的藏品就接近了500个。这个统计结果立即在群里炸开了锅。“晴明”和群友们认为，发行方涉嫌商业欺骗。他们纷纷向12315和消费者协会反映，要求发行方公布这次数字藏品确切的发行量并对消费者进行赔偿。\n\n　　“晴明”对北青报记者说：“这个事情非常恶劣，数字藏品的价值跟发行量成正比。大家都冲着限量500份去的，结果平台无限发，群友们称之为713割韭菜事件。我前一天才加入的数字藏品共识群，群名也改成了数字藏品维权群。”\n\n　　在群友们的努力下，7月14日，“好看城市嘉年华”发行方承认信息标示错误，当天总共发放了825份藏品，平台向购买用户道歉并予以补偿或退款。同时，发行方还承诺对藏友们投诉的另外几款与“宣传资料”名不符实的藏品进行补偿。\n\n　　乱象三\n\n　　仿股市庄家手法\n\n　　爆炒后价格一夜暴跌90%\n\n　　今年以来，多个数字藏品平台产品交易价格出现暴涨暴跌现象。5月份，一些平台的数字藏品价格出现大幅下跌，部分藏品短期内跌幅超过50%，甚至出现某数字平台一夜之间暴跌90%的现象，导致许多参与者被套牢。\n\n　　曾经在证券行业工作的数字藏家楼先生对北青报记者表示，曾经A股经常出现的庄家坐庄手法被数字藏品的一些不法平台和玩家利用，他们往往先以低价藏品吸引用户，然后把这些藏品价格突然抬高制造轰动效应。吸引用户高价买入，等用户卖出藏品时，由于没有人接盘，这些藏品价格便一路下跌，买入的藏家被套牢。北青报记者了解，部分平台甚至使用技术手段，比如锁定订单等方式来干扰市场交易。\n\n　　乱象四\n\n　　质量被吐槽\n\n　　部分藏品陷版权纠纷\n\n　　北青报记者从多名数字藏品玩家中了解到，数字藏品的质量也是被吐槽最多的问题之一。一些平台发行的数字藏品存在低俗、制作粗糙、版权缺失等问题。即使头部平台如腾讯幻核、阿里鲸探也曾被客户投诉质量问题。\n\n　　今年6月11日，鲸探联合西湖景区推出的系列数字藏品因画面质量模糊遭遇大量玩家的投诉，最终发行方承诺给部分玩家退款。6月2日，幻核联合宜昌市文化和旅游局发行的一款3D龙舟数字藏品也因光效问题被部分玩家投诉。\n\n　　相对大平台对消费者投诉的积极回应，一些小平台的玩家就没有这么幸运了。张先生在“大禹数藏”花300元购买了两款数字藏品，结果收到的图片没有任何交易标识和作品标识，而正规数字藏品都会有唯一标识。他联系该平台反映情况，结果平台把责任推给商家，而商家根本联系不上。据了解，该平台已经在相关部门要求下作出整改，不再提供数字藏品销售服务。张先生投入的300元算是打了水漂儿。\n\n　　版权缺失也是各平台数字藏品的一个顽疾。今年5月28日，徐悲鸿美术馆发布声明指出，其关注到某些数字平台以徐悲鸿先生的名义为噱头发售相关数字藏品，这些数字藏品的原始作品有些为假冒作品，有些不能提供完整的溯源证据，有些作品与徐悲鸿先生根本无任何关联。\n\n　　对此，北京京师律师事务所律师雷国亚在接受北青报记者采访时表示，数字藏品跟一般的JPG图片核心的不同在于具有版权方的授权、IP的独特性以及在区块链上的唯一性。消费者购买数字藏品前应该了解作品的版权方是否授权平台制作数字藏品发行并限量销售，应审查出售方是否享有著作权，包括著作权登记证书、版权认证机构出具的证明等数字藏品的合法权利证明。“如果你购买的作品没有版权方的授权，或者甚至没有上链，那你买的不是数字藏品，而是一张JPG。”\n\n　　分析\n\n　　数字藏品行业已引起监管部门重视\n\n　　北青报记者了解到，数字藏品行业目前还没有统一的监管标准和规定，而相关主管部门也并未形成有效监管合力，导致了当下部分平台资质参差不齐、虚假宣传、损害消费者利益的情况屡见不鲜。\n\n　　针对数字藏品行业的乱象，数字藏品平台iBox相关负责人表示，数字藏品作为新兴行业，前景广阔但门槛较低，行业缺乏规范，且藏品质量良莠不齐，很容易因为少数平台的不合规行为导致行业声誉受损。\n\n　　浙江大学国际联合商学院数字经济与金融创新研究中心联席主任盘和林表示，当数字藏品演变为“快销”式行为，就会衍生出一系列的问题，产生种种乱象，由于目前市场机制还不够健全，一系列的交易乱象只会损耗消费者的信心。要强调数字藏品的原创性，可将数字藏品结合知识产权认证，用实际的产品价值以及其衍生出的稀缺性来支撑数字藏品的价格，促进文化市场和商品市场的良性互动。\n\n　　实际上，数字藏品市场的乱象，已经引起有关监管部门的重视。\n\n　　今年4月26日，中国互联网金融协会等3部门联合发布的《关于防范NFT相关金融风险的倡议》，明确提出要杜绝NFT金融化风险。今年4月，中国移动通信联合会元宇宙产业委员会发布《关于规范数字藏品产业健康发展的自律要求》，提出抵制无序炒作，引导合理预期，平台和发行企业应对数字藏品合理定价，避免过高定价，防止出现严重泡沫。\n\n　　6月30日，近30家机构联合在京发起《数字藏品行业自律发展倡议》，反对二次交易和炒作、提高准入标准成为推动行业高质量发展的核心共识。据悉，参与各方涵盖文旅产业专业机构和协会、文化央企、IP机构以及蚂蚁、腾讯、百度、京东等互联网科技公司，是目前行业覆盖方最广的自律公约。\n\n　　本组文/本报记者 朱开云\n\n　　统筹/池海波 【编辑:程春雨】 \n      ","publish_date":"2022-07-17","url":"http://www.chinanews.com//cj/2022/07-17/9805184.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:44.954Z","keywords":"数字经济,平台,iBox,晴明,吐槽","author":"责任编辑：程春雨","source":"来源：北京青年报","desc":""}