{"title":"100多元买齐白石、徐悲鸿的数字藏品，是投资还是坑？-中新网","content":" \n　　中新网7月17日电 题：100多元买齐白石、徐悲鸿的数字藏品，是投资还是坑？\n\n　　中新财经记者 吴涛\n\n　　花百元就能收藏名家“作品”，你动心了吗？\n\n　　近日，数字藏品在各个平台上热销，138元就能买一副齐白石《虾趣图》数字藏品、128元买徐悲鸿数字墨马藏品、59元买一个数字藏品盲盒……平台发行时都宣称“全球唯一”。\n\n　　但人们不禁要问：这类藏品靠谱吗？投资升值空间到底有多大？\n\n　　数字藏品网上热销 包罗万象\n\n　　铸造NFT数字藏品就是将原来的图像、音乐、视频等，存放在区块链上，每一个都有编号，无法篡改。\n\n\n\n某平台发售的齐白石作品数字藏品。(截图)\n\n　　中新财经注意到，目前发行数字藏品的平台数不胜数，国内有腾讯、阿里巴巴、百度、京东、得物等。国际上，也有耐克、阿迪达斯、LV等国际大牌的身影。数字藏品种类包罗万象，可以说万物皆可NFT数字藏品。\n\n　　中国信通院向中新财经提供的最新素材显示，据不完全统计，目前国内已有数字藏品平台近700家。\n\n　　数字藏品一般是限量发行，“全球限量”是平台宣传的关键词。随着数字藏品的发展，记者注意到，部分企业甚至把盲盒和数字藏品结合在一起对外发售，在稀缺中再营造“稀缺性”。\n\n　　例如，7月12日，三七互娱宣布发布“洋葱头数字藏品追梦系列”，发售5237份，采用盲盒机制，其中还有隐藏款。\n\n　　来自Chainalysis(区块链数据分析公司)的数据显示，2022年6月，全球NFT销售额超10亿美元，去年6月为6.48亿美元，今年1月为最高值126亿美元。\n\n　　如今，数字藏品已经成为元宇宙和区块链技术的重要应用，甚至有分析称，数字藏品是元宇宙的第一战。\n\n　　中国计算机协会区块链专委会主任斯雪明近日在“2022可信区块链生态大会暨首届信任科技大会”上表示，在数字资产领域，区块链数字藏品类的应用数量最多，占区块链数字资产应用总数的97%。这其中普通数字藏品占到了68%，以NFT的形式通过NFT交易平台发行的占32%。\n\n　　警惕！背后交易风险隐现\n\n　　数字藏品火热的一个原因是作品可能存在的升值价值。\n\n　　2021年8月，NBA球星史蒂芬·库里用约18万美元买下某NFT作品并将其一社交平台头像更换为该作品后，NFT数字藏品“交易热”持续至今。\n\n　　不过从国内来看，这样的条件并不成熟。记者注意到，大部分数字藏品平台显示不支持交易。因为无法交易，国内对数字藏品的价值观点不一。甚至有网友调侃：\n\n　　低情商：这不就是几张jpg图片吗？\n\n　　高情商：全球唯一，升值空间巨大。\n\n　　今年4月，中国互联网金融协会等三协会发布关于防范NFT相关金融风险的倡议，倡议不为NFT交易提供集中交易、持续挂牌交易、标准化合约交易等服务，变相违规设立交易场所。\n\n　　不过记者注意到，目前国内一些数字藏品的发行方支持“转赠”功能，虽然是免费赠送，但有分析指出，可能会存在线上赠予线下交易的可能。\n\n　　而这样的数字藏品定价混乱，同一个发行平台，发行的同一批数字藏品在二手电商平台上，有的显示售价几十元，有的几千元。\n\n　　但从国际上看，目前存在一些知名的交易平台，而且现在不少数字藏品支持每一次交易创作者都能分成，所以，“艺术品最大的升值方式竟然是烧掉它。”\n\n　　有分析称，与国外NFT数字藏品市场相比，当前国内的数字藏品市场出于监管要求，藏品的二次交易属性是相对弱化的，创作者的版权及权益保护是强化的，功能仅限于支持个人收藏、使用或无偿转让。\n\n　　版权问题亟待规范\n\n　　除了交易可能带来的炒作风险，版权风险是行业关注重点。\n\n　　以目前市面上的齐白石、徐悲鸿作品数字藏品为例，到底是真是假，版权是否合规？普通消费者难以判断。\n\n\n\n徐悲鸿美术馆微博截图。\n\n　　5月28日，徐悲鸿美术馆曾发微博称，某些数字平台以徐悲鸿先生的名义为噱头发售相关数字藏品，这些数字藏品的原始作品有些为假冒作品，有些不能提供完整的溯源证据，有些作品与徐悲鸿先生根本无任何关联。\n\n　　但后续有平台表示，徐悲鸿先生过世已超过50周年，所以拍卖所得的拥有者方具有独立授权来跟平台合作的权利。\n\n　　无讼合作律师、安理律师事务所合伙人袁星接受中新财经采访时称，如果在未经授权的情况下将他人具有著作权的作品变成NFT数字藏品并出售，这毫无疑问是侵权的。\n\n　　袁星还指出，著作权保护是有期限的，作者是自然人的，大部分著作权保护期是有生之年延续至死后50年，“当然著作权保护期、著作权权属可能是个更复杂的问题，需要具体情况去判断。”\n\n　　“一个原则是，如果原作品著作权在保护期内，需要经过著作权人同意；在保护期外，作品进入公共领域，任何人都可以将这个作品变成数字藏品。例如，从著作权的角度看，任何人可以把三国演义变成数字藏品。”袁星称。\n\n\n\n可信数藏平台上不同数字藏品类型占比。图片来源：中国信通院供图\n\n　　针对数字藏品存在的种种乱象，中新财经从中国信通院获悉，7月14日，中国信通院等36家单位已签署自律公约，发布可信数藏平台，旨在打造自律合规的生态社区，助推数字藏品健康可持续发展。\n\n　　“可信数藏平台接入的发行平台19个，已发行的数字藏品464万份，总价值1.72亿元，所有平台均不允许二级市场交易，35%的平台不允许转赠。”中国信通院称。(完)\n 【编辑:宋宇晟】 \n      ","publish_date":"2022-07-17","url":"http://www.chinanews.com.cn/cj/2022/07-17/9805182.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:44.518Z","keywords":"藏品,无讼,作品,齐白石作品,NFT","author":"责任编辑：宋宇晟","source":"来源：中国新闻网","desc":"近日，数字藏品在各个平台上热销，138元就能买一副齐白石《虾趣图》数字藏品、128元买徐悲鸿数字墨马藏品、59元买一个数字藏品盲盒……平台发行时都宣称“全球唯一”。“可信数藏平台接入的发行平台19个，已发行的数字藏品464万份，总价值1.72亿元，所有平台均不允许二级市场交易，35%的平台不允许转赠。"}