{"title":"\"宇宙行\"宣布暂停两项业务开仓交易，什么情况？年内已有6家银行收紧个人贵金属业务-中新网","content":" \n　　中国工商银行7月15日公告，将暂停账户黄金、账户白银业务开仓交易。\n\n　　公告显示，工商银行将自北京时间2022年8月15日8：00起，暂停账户黄金、账户白银业务开仓交易，客户已设置且未成交的开仓挂单将自动失效，持仓客户的平仓交易不受影响。\n\n　　据了解，今年以来，至少有6家银行收紧了个人贵金属业务。\n\n　　年内至少6家银行收紧个人贵金属业务\n\n\n　　今年以来，包括工商银行在内的多家商业银行均在不同程度上收紧了个人贵金属交易业务。\n\n　　7月4日，工商银行公告表示，自北京时间2022年8月15日9:00起，暂停代理上海黄金交易所个人贵金属延期交收合约的开仓交易和代理个人黄金现货实盘合约的买入交易，代理个人延期交收合约的平仓交易和代理个人黄金现货实盘合约的卖出交易不受影响。\n\n　　暂停代理上述业务同时，工行还提高了部分与黄金有关的贵金属业务交易保证金——自7月8日收盘清算时起，工行Au(T+D)、mAu(T+D)、Au(T+N1)、Au(T+N2)、NYAuTN06和NYAuTN12d合约标准交易保证金比例将从34%上调至42%，Ag(T+D)合约标准交易保证金比例从38%上调至46%，差异化保证金同步调整。\n\n　　在此之前，工商银行已6次上调过合约保证金比例。\n\n　　6月2日，建设银行公告表示，自北京时间2022年6月17日(周五)15:30起，暂停代理上海黄金交易所个人贵金属交易业务延期合约品种新开仓交易，平仓交易不受影响；现货合约品种暂停买入交易，卖出交易不受影响。\n\n　　5月12日，华夏银行公告表示，将对代理个人客户贵金属交易业务进行调整，包括5月12日收盘后全渠道暂停代理个人客户上海黄金交易所贵金属现货延期开仓和现货实盘买入交易、上调合约保证金比例、解约无持仓无交易客户等。\n\n　　1月4日，交通银行声明表示，自1月17日起暂停交行记账式贵金属业务全部交易品种的开仓交易，同时暂停上金所贵金属代理个人业务延期合约品种的开仓交易。\n\n　　此外，光大银行、兴业银行也曾发布相关业务调整公告，调整措施与上述几家银行大同小异。\n\n　　事实上，自2020年11月以来，银行的贵金属业务就一直在逐步收紧。据不完全统计，目前已有20多家银行暂停账户贵金属相关业务新开户申请。\n\n　　贵金属价格波动剧烈\n\n　　二季度以来，贵金属价格波动下跌。截至发稿，国际现货黄金价格为1707.44美元/盎司、国际现货白银价格为18.6美元/盎司，较3月8日的高位价格下跌17.52%和30.98%。\n\n　　光大银行金融市场部宏观研究员周茂华认为，金融机构收紧个人贵金属交易业务是向市场释放目前相关市场风险偏大信号。\n\n　　其他业内专家也表示，商业银行收紧贵金属等业务，主要是为了降低交易活动的潜在风险，更好地保护投资者的合法权益。\n\n　　此番工商银行的最新公告，再次提醒表示：“考虑到国际大宗商品市场不确定性较大，对于有持仓余额的客户，建议谨慎控制持仓规模，注意防控自身风险。”\n\n　　此前多家银行也在公告中提到诸如贵金属价格持续出现较大幅度波动、市场风险显著增强、个人贵金属交易类业务投资交易风险上升等因素。\n\n　　个人衍生品金融业务进一步收紧\n\n　　去年12月，央行会同银保监会、证监会、外汇局共同起草了《关于促进衍生品业务规范发展的指导意见(征求意见稿)》(下称《指导意见》)，明确规定，各参与主体在特定交易场所交易具有未来交割实物特征的延期交收合约，以及金融机构发行的不涉及标的物实际交割的记账式贵金属、大宗商品、外汇类等账户类产品参照本意见管理。\n\n　　同时还规定了银行保险机构不得通过柜台与个人客户直接开展衍生品交易。也就意味着，包括账户贵金属和代理上金所贵金属在内的业务，已被正式纳入衍生品监管范畴。\n\n　　中信期货有限公司研究员张文认为，银行对个人贵金属类衍生品业务的收缩，实际上就是对《指导意见》的具体执行。这有助于国内衍生品市场进一步规范，有助于个人投资者规避风险。（券商中国）\n\n  【编辑:程春雨】 \n      ","publish_date":"2022-07-16","url":"http://www.chinanews.com//cj/2022/07-16/9804792.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:35:17.251Z","keywords":"贵金属,指导意见,衍生品市场,交易保证金,上海黄金交易所","author":"责任编辑：程春雨","source":"来源：证券时报","desc":"7月4日，工商银行公告表示，自北京时间2022年8月15日9:00起，暂停代理上海黄金交易所个人贵金属延期交收合约的开仓交易和代理个人黄金现货实盘合约的买入交易，代理个人延期交收合约的平仓交易和代理个人黄金现货实盘合约的卖出交易不受影响。"}