{"title":"东西问·人物丨辛育龄：白求恩身边的卫生员，中日友好医院创始人-中新网","content":" \n　　中新社北京7月16日电 题：辛育龄：白求恩身边的卫生员，中日友好医院创始人\n\n　　《中国新闻周刊》记者 宋春丹\n\n\n\n　　2022年6月7日，101岁的辛育龄在自己一手筹建的中日友好医院病逝。在最后的日子里，他有时会手舞足蹈，说牺牲的战友在跟他说话。有时他还会喊：“白大夫！白大夫！”\n\n　　1939年5月，辛育龄还是八路军冀中军区卫生部一名18岁的小卫生员，被派到白求恩工作队做“司药”。\n\n　　1984年10月，中日友好医院举行开院典礼。作为建院院长，辛育龄在正式开院后仅数月就功成身退，回到胸外科，在手术台上工作到89岁。\n\n　　如今，他终于回到战友们身边了。\n\n　　“黄金时代”\n\n　　1978年，中日双方签订《中日和平友好条约》。次年12月，时任日本首相大平正芳访华。其间出席中日科学技术合作协定签字仪式，在演讲中他表示，对中国为实现现代化所做的努力，日本将给予积极合作，日方愿意在北京援建一所医院。\n\n　　1981年，中日签署援建协议，由日方赠款165亿日元(约合人民币2.8亿元)，在北京修建一所集医疗、教学与科研为一体的现代化国际医院，定名“中日友好医院”。\n\n　　1982年5月，中组部调中央结核病研究所所长辛育龄担任中日友好医院首任院长。在北京中医学院临时搭建的木板房里，辛育龄开始了两年多的筹建工作。他在百岁时回忆起那段时光：“那是一个黄金时代。”\n\n　　按照协议，日方为中日友好医院共投入165亿日元，但并非全部现金，而是以物计价，即建材在中国购置，医疗仪器用日本产品。辛育龄曾提出精密仪器购置欧美新一代产品，日方不同意。经日本实地考察，他发现日本医院80%高端仪器均为欧美产品。回国后提出，希望日方追加投资到200亿日元，用于购买欧美高端设备。他又向万里和谷牧作了汇报，谷牧约见日本驻华大使进行了磋商。\n\n　　最终，日方又追加20亿日元投资，达成建院协议。此外，辛育龄通过日本民间渠道募集到10亿日元，又从国内各部委要到1000多万元人民币拨款，基本补上了资金缺口。\n\n　　按协议，院区的基建设施、医疗设备由日方无偿援助，病房内的寝具由中方配备。建院收尾阶段，日本羽毛寝具株式会社表示愿无偿援助寝具等，辛育龄经请示卫生部，退掉此前的国内预订，节省了一笔开销。\n\n\n\n1983年10月，中日友好医院院长辛育龄(左三)陪同日本援建专家组负责人井出源四郎(左四)、鸟居有人(右四)考察筹建中的医院。中日友好医院 供图\n\n　　着眼要远：中西医结合的窗口\n\n　　中日友好医院设有1000张床位的医疗部和300张床位的康复中心及临床医学研究所和高级护校，总编制人员2640人，其中卫生技术人员1885人。那时候的中日友好医院是中国最大的医院，且设备都是最高端的。\n\n　　当时医院不能自行招聘，全靠卫生部分配名额。辛育龄请来曾任周恩来保健医生的卞志强任副院长，从协和医院请来卢延任放射科主任。经多次协商，中组部特批了50个进京指标，从各省市调来一批专业领军人员。他又与日方签订协议，安排全院科室主任以上人员轮流赴日研修半年、处以上行政人员赴日研修3个月。\n\n　　1983年，电子工业部的曾宪法经常参加对日外事活动，被急需日语人才的辛育龄注意到。他去电子工业部调人，对方不放，他说：“我给你们部长治过病，要个人你们还不给！”曾宪法就这样被调来。辛育龄在这方面做了很多工作，经他调配来的人员后来都成长为骨干。\n\n　　辛育龄坚持中日友好医院“起步要高一些，着眼要远一些”，认为医院要有“窗口效应”，是现代化管理的窗口、中西医结合的窗口、国际医学交流的窗口，也是中日友好的窗口。他确定了“患者至上，文明行医”的办院理念，采取了小门诊、大病房的格局。考虑到未来老龄化趋势，病房还设置了无障碍设施。\n\n　　他请胡耀邦和邓颖超分别题写了院名，请国徽设计者周令钊设计了象征中日友好的院徽，请施光南和乔羽谱写了院歌《白云之歌》，自己设计了体现中西医结合的院旗。\n\n　　辛育龄还委托为每一家资助过中日友好医院的中日单位都定制了大理石石碑，这些石碑至今矗立在南花园里。\n\n\n\n中日友好医院。中新社发 九州 摄\n\n　　胸外科的传统：触碰肺叶时动作极其轻柔\n\n　　1984年10月23日，中日友好医院举行开院典礼，两国领导人出席仪式。那天，辛育龄注册了中日友好医院第一个病案号。\n\n　　几个月后，辛育龄辞去院长职务，回到胸外科。\n\n　　五六十年代中国很少有医院设胸外科，辛育龄举办胸外科医师培训班、指导协助40多家医院组建胸外科，从1958年到1980年为中国培养出1000余名胸外科技术骨干，中国胸外科从此开始蓬勃发展。他建立起来的胸外科特色鲜明，敢于接收重症手术患者和手术发生并发症的疑难患者，还率先在中国开展肺移植手术。\n\n　　中日友好医院胸外科副主任医师宋之乙告诉记者，该科是辛育龄和葛炳生一手搭建的，医护人员基本都是辛育龄的学生，因此胸外科有传统、有统一文化，非常团结。\n\n　　1986年，宋之乙成为辛育龄的第一位硕士研究生，研究电化学治疗。辛育龄在参加国际会议时得知荷兰将其用于治疗表皮肿瘤，产生了应用到肺癌治疗的想法。1990年，电化学疗法被卫生部正式批准用于临床，至今仍是不宜做手术和不能使用放化疗的癌症晚期患者的重要治疗手段。\n\n　　那时电化学治疗基本用于姑息性治疗，费用约500元人民币，有患者没条件治疗，辛育龄就替他们出钱，费用能减免就减免。为减轻患者负担，他长期坚持出诊不设特需专家号，只设普通专家号。至今，该院胸外科收费仍是能少则少。\n\n　　辛育龄手术风格独到。大多数医生会在使用剪刀切割组织后，换成分离钳做钝性分离，但辛育龄在肺切除分离血管、支气管时都是直接用剪刀做锐性分离，解剖技术相当过硬，分离血管干净彻底。这对操作水平要求很高，必须技术纯熟。\n\n　　辛育龄还给胸外科留下一个传统，就是尽量不用卵圆钳夹不切除的肺，而是用棉球触挡，避免损伤，触碰肺叶时动作极其轻柔。\n\n　　2003年，中日友好医院被中央指定为SARS防治专病医院，80岁的辛育龄出任专家组组长，参与每位重症患者的会诊。此后，中日友好医院影响力提升，门诊量激增，应接不暇，现在每年手术量达三千例。2021年，全国有200多例患者肺移植成功，中日友好医院胸外科做了近一百例。\n\n\n\n1972年，辛育龄团队接待访问团参观针麻肺切除手术。中日友好医院供图\n\n　　白求恩缝合的伤口：最喜欢讲在延安的日子\n\n　　胸外科主任办公室一直给辛育龄留了一张桌子。他有空时会在办公室天南海北聊天，最喜欢讲在延安的日子。\n\n　　女儿辛晓梅回忆，辛育龄喜欢玩，会摄影，爱运动，年轻时出差一定带着泳裤，有一点时间享受生活就一定要抓住。\n\n　　85岁后，他受腰病影响走路逐渐不稳，就推着代步车去医院出门诊。他想尽快做腰椎手术，但专家拒绝了，因为退行性疾病已无手术意义，甚至可能加重病情。他对此也明了，但在2008年还是坚持做了手术。他说：“我一息尚存，绝不放弃，我还要干。”\n\n　　89岁那年，他有一天出门诊，到中午突然站不起来了，从此再没能回到胸外科。但他一直希望重新“上班”，积极康复，直到97岁才正式离休。\n\n　　2014年11月，当年的日方总设计师浪川宏带着一盆辛育龄喜欢的兰花去病房看望他。他格外兴奋，高声说起30年前建院的故事。\n\n　　中共建党百年时，过了百岁生日的他获得了党内最高荣誉“七一勋章”。\n\n　　他的身体每况愈下，仍意志顽强地坚持了近一年。戴着鼻导管，他发音含混但表达清晰地接受采访。时隔80年，那些前尘往事似乎依然没有减轻痛楚。\n\n　　“白求恩，抢救伤员。1939年，抢救伤员，在前线，在冀中……”他闭上眼睛喃喃地说，“哎呀，真残酷啊！哎呀，真残酷……”\n\n　　因为懂英文，当时辛育龄被派到白求恩医疗队。大家都说医疗队离前线太近了，白求恩却说，越靠近前线越能多救伤员。作为助手，他总是紧跟在白求恩身边。白求恩上前线，他就用马驮着药品；白求恩做手术，他就帮着做伤员分类。\n\n　　辛育龄记得，有一次敌人很快就要包围过来，正好有个战士腹壁被子弹打穿。警卫员来传达贺龙的命令，要白求恩立即撤退。但白求恩坚持用冷开水把战士的大片血迹清洗净，把肠子塞回去，把腹壁的伤口对起来缝合，再用绷带把伤口缠好，才跟着转移。\n\n　　有人猜想，辛育龄成为胸外科医生是受了白求恩的影响，因为白求恩就是胸外科医生。辛育龄的左臂上终身留着一道瘢痕，那是白求恩为他缝合的伤口。(完)\n 【编辑:姜雨薇】 \n      ","publish_date":"2022-07-16","url":"http://www.chinanews.com.cn/gn/2022/07-16/9805081.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:45.074Z","keywords":"辛育龄,1983年,电化学治疗,伤员分类,1986年","author":"责任编辑：姜雨薇","source":"来源：中国新闻网","desc":"辛育龄的左臂上终身留着一道瘢痕，那是白求恩为他缝合的伤口。"}