{"title":"千年英雄史诗《玛纳斯》，习近平新疆行缘何再次关注？-中新网","content":" \n　　(近观中国)千年英雄史诗《玛纳斯》，习近平新疆行缘何再次关注？\n\n　　中新社北京7月16日电 (记者 梁晓辉)13日上午，在新疆考察调研的中共中央总书记、国家主席、中央军委主席习近平观看了一场特殊的说唱展示——由非物质文化遗产传承人展示的柯尔克孜族英雄史诗《玛纳斯》。\n\n　　《玛纳斯》讲述了英雄玛纳斯及其七代子孙前仆后继，率领柯尔克孜人民与外来侵略者斗争的故事，诠释了顽强不屈、团结一致的民族精神。千百年来，《玛纳斯》口耳相传，与《格萨(斯)尔》《江格尔》一起并称为中国三大古典民族史诗，习近平曾多次提到这部英雄史诗。此次新疆之行，习近平为何再次关注《玛纳斯》，或可从三个层面观察。\n\n　　一是文化保护传承层面。\n\n　　从有形的历史文物到无形的非物质文化遗产，习近平发表一系列重要论述、作出一系列重要指示批示，为历史文化遗产等的保护指明方向，强调“一定要重视历史文化保护传承，保护好中华民族精神生生不息的根脉”。\n\n　　正是中国持续发力保护非物质文化遗产，一度面临失传危机的《玛纳斯》重焕生机。近些年，《玛纳斯》不仅被翻译成多种文字广泛出版发行，以其为蓝本创作的歌剧等也多次上演，这部英雄史诗走入更广阔的文化田野。\n\n　　此次新疆考察与《玛纳斯》传承人面对面交流，习近平在赞叹他们表演精彩的同时，再次叮嘱：要加强非物质文化遗产保护传承，把各民族优秀传统文化发扬光大。\n\n　　习近平曾强调，一些非物质文化遗产流失严重，不能等到失去才懂得珍惜。非物质文化遗产是中华民族智慧与文明的结晶，是中华文化的瑰宝。从文化传承保护与经济发展的角度看，《玛纳斯》这部被拯救并不断焕发新机的民族史诗，正给人们以深刻启示。\n\n　　二是中华民族共有精神家园层面。\n\n　　《玛纳斯》是中国少数民族文化中的杰出代表。习近平在考察中称其“既是少数民族的宝贵财富，也是中华民族的宝贵财富”。\n\n　　“我们灿烂的文化是各民族共同创造的。中华文化是各民族文化的集大成。”习近平曾如是指出。从民族与文化的角度观察，中华文化之所以精彩纷呈、博大精深，就在于它兼收并蓄的包容特性，是各民族文化的汇聚。实践也证明，正是植根于和而不同的多民族文化沃土，促成了中华文化的历久弥新。这是中华文明成为世界上唯一没有中断、发展至今的文明的重要智慧。\n\n　　而对少数民族文化的保护和传承，习近平念兹在兹。在青海触摸藏毯的质地，在云南敲响佤族木鼓，在内蒙古参与“五畜祈福”仪式……几乎每次来到民族地区，习近平都会亲身感受当地文化的独特魅力。\n\n　　“我今天来看你们，就是要表明党中央是支持扶持少数民族非物质文化遗产保护和传承的。”2019年，习近平在内蒙古考察观看《格萨(斯)尔》说唱展示时指出。这与此次在新疆观看《玛纳斯》的用意一脉相承。\n\n　　中国是统一的多民族国家，56个民族不断交流交往交融，形成了多元一统的中华民族。可以说，保护和传承好包括《玛纳斯》在内的中华优秀传统文化，让它们一代一代接下来、传下去，就是保护好中华民族的根和魂，就是守护好共有的精神家园。\n\n　　有观察家指出，这次在新疆考察中习近平观看《玛纳斯》说唱展示，再次表明保护和传承少数民族优秀传统文化的用意，即各民族在文化上要相互尊重、相互欣赏，相互学习、相互借鉴，把各民族优秀传统文化发扬光大。\n\n　　三是文明交流互鉴层面。\n\n　　新疆在建设丝绸之路经济带中具有不可替代的地位和作用。2014年4月，习近平在新疆考察时要求新疆“把自身的区域性对外开放战略融入国家丝绸之路经济带建设、向西开放的总体布局中去”。此次新疆之行，习近平进一步指出，随着共建“一带一路”深入推进，新疆不再是边远地带，而是一个核心区、一个枢纽地带。\n\n　　从“大写意”到“工笔画”，如今，共建“一带一路”进行精耕细作，更需要发挥好文化的重要力量，以文明交流互鉴筑牢“一带一路”民心相通的人文基础。\n\n　　沿线各国历史文化的交集和共识，正在成为民心相通的重要支点。作为“一带一路”上传唱千年的文化瑰宝，《玛纳斯》不仅在新疆地区影响广远，也在沿线国中影响广泛，成为文明交流互鉴的桥梁。尤其是在中国邻邦吉尔吉斯斯坦，玛纳斯有着重要意义，吉最高荣誉勋章就以其命名。一部《玛纳斯》，正是共建“一带一路”民心相通的文化典范。\n\n　　“真正要建成‘一带一路’，必须在沿线国家民众中形成一个相互欣赏、相互理解、相互尊重的人文格局。”习近平曾如此指出。\n\n　　评论认为，此次新疆之行，习近平再次关注《玛纳斯》也意在强调，推进新疆丝绸之路经济带核心区建设，必须用好文化这个“一带一路”建设的重要力量，不断通过文明交流互鉴，筑牢民心相通的基础。\n\n　　文化是一个国家、一个民族的灵魂，文化认同是最深层次的认同。而中华文明自古以开放包容闻名于世，在同其他文明的交流互鉴中不断焕发新的生命力。让传统文化传承、让共有精神家园生生不息、让文明交流互鉴，这或许正是习近平此次新疆之行再次关注《玛纳斯》，所蕴含的深意。(完) 【编辑:黄钰涵】 \n      ","publish_date":"2022-07-16","url":"http://www.chinanews.com.cn/gn/2022/07-16/9804938.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:45.092Z","keywords":"","author":"责任编辑：黄钰涵","source":"来源：中国新闻网","desc":""}