{"title":"盗版男团蹭“流量”求生 还有人追山寨爱豆？-中新网","content":" \n　　盗版男团蹭“流量”求生\n\n \n\n　　理解不了，还有人追山寨爱豆\n\n　　近日，山寨流量爱豆们在短视频平台玩得不亦乐乎，好几个高仿盗版男团接连发布成团曲高调“出道”。这些男团成员纷纷取名王二博、鹿哈、王俊卡、范蒸蒸等蹭明星热度，他们不管外貌是否与真明星酷似，极力在行为、穿衣、唱跳等方面加以模仿，吸引目光，赚取流量，而且不少爱凑热闹的人成为他们的粉丝团，一起炮制话题，上演魔幻山寨追星热。\n\n\n　　记者 师文静\n\n　　高仿爱豆男团\n\n \n\n　　土味儿吸睛\n\n　　7月4日，由范蒸蒸、潘玮坡、阿岳组成的EMO男团成立；由宋亚炫、秦宵羡等七人组成的TMT宣布出道。7月8日，由蔡泽坤、华晨灰、王源源、易烊干洗等人组成的TS团也宣布“出道”。此前，还有一个由王二博、鹿哈、鹿啥、黄子诚、权酷龙等人组成的ESO男团，这个所谓的男团因成员黄子诚长得有点像黄子韬、鹿哈长相比较像鹿晗而“闻名”。\n\n　　这些取名乱七八糟、蹭明星热度的所谓“男团”，在拍视频时成员们会穿花里胡哨的团服，有自己的团舞、成团曲，有舞蹈担当、颜值担当、唱跳担当等分工。成员在造型风格上也模仿明星，有的成员舞蹈跳得还不错，舞姿比较炫目，但这些团的大多数成员只模仿到了皮毛，跳舞也浑水摸鱼，纯属凑数。山寨男团表面上青春，但一开口“土味儿”气息扑面而来，整个观感有种浓郁的假冒产品味儿。这些“山寨”版爱豆，有的非常吸粉，受欢迎的成员粉丝能达到近200万，刚“出道”的粉丝也有好几万，线下“路演”粉丝也能围得里三层外三层。有粉丝就有流量，也就形成了畸形的“追星”生态圈。\n\n　　多年前的山寨明星“出圈”靠的是唱歌、跳舞的相似度，看谁模仿得像，目前网络短视频生态中的山寨男团，也蹭流量明星的热度，但并不一板一眼地模仿流量明星，而是通过拍摄搞笑、土味儿短视频去吸粉，比如有的团拍街头搞怪视频，有的成员以搞怪化妆吸睛，有的甚至走乡村大舞台风。这些男团之间还形成了粉丝社交“追星”的话语生态。比如，有人希望鹿哈等长得好看的成员能加入有实力的团；因为模仿者太多，黄子诚和王子韬“撞人设”而发生矛盾的故事也是粉丝热议的话题。\n\n　　山寨爱豆的学历很低，不少是初中毕业生，没有技能，没有学历。有成员坦陈，想要冲出重围出名就只能靠别人的热度来增加自己的曝光度。蹭明星热度吸引流量确实可以走捷径，但不会走太远。\n\n　　流量吸金不易\n\n \n\n　　黑红争议大\n\n　　山寨爱豆、仿版明星在网络上有呼应者，也有批评者。粉丝们跟着玩梗，线上线下“追星”忙得不亦乐乎。也有一些明星粉丝和网友提出严厉批评，有的明星粉丝对这些模仿者表示厌烦和不满，认为这是在黑自家明星。有人认为“土味儿”山寨男团与网络刚兴起时的“审丑文化”有一拼。\n\n　　打开短视频平台，会发现山寨爱豆、盗版男团、山寨明星非常多，成为一种短视频内容生产分支，套用现在非常流行的说法，这都是“明星平替”内容，而这些内容产品面向的是“下沉市场”用户的需求。山寨爱豆模仿秀是一种娱乐狂欢，但在短视频平台生态中，有粉丝就有流量，流量的最终目的还是带货、卖货。这些山寨明星页面基本都有卖货链接，也会通过短视频、直播等方式赚点小钱，但据说这些山寨团还没有签约网红直播公司，侧面说明其商业价值不大，或者难以挖掘商业价值。\n\n　　山寨明星、山寨团最大的问题是游走在法律灰色边缘。多年前，不少电视台举办明星模仿秀综艺，催生了很多山寨歌手和山寨演员，山寨明星签约经纪人进行商演，逐渐发展出一条寄生于明星光环下的演出商业链，有的模仿者出场费甚至达到几十万元。不少模仿者被明星送上法庭，被判侵权。山寨明星过多模仿明星装扮、唱跳作品且用来进行商业行为时，可能会构成不正当竞争，可能侵犯明星肖像权和名誉权，且隐瞒自己真实身份进行模仿演出还可能属于欺诈行为。\n\n　　山寨男团、山寨爱豆虽然不被平台禁止，但傍名人蹭热度有可能影响真明星的声誉，到时候免不了被要求停止侵害、消除影响。山寨男团短时间内热度可能高，时间长了，动静大了，被明星发律师函，就只能偃旗息鼓。 【编辑:王诗尧】 \n      ","publish_date":"2022-07-15","url":"http://www.chinanews.com//cul/2022/07-15/9803993.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:11.747Z","keywords":"EMO,流量,土味儿,出道,追星","author":"责任编辑：王诗尧","source":"来源：齐鲁晚报","desc":"盗版男团蹭“流量”求生 　　理解不了，还有人追山寨爱豆　　近日，山寨流量爱豆们在短视频平台玩得不亦乐乎，好几个高仿盗版男团接连发布成团曲高调“出道”。山寨爱豆模仿秀是一种娱乐狂欢，但在短视频平台生态中，有粉丝就有流量，流量的最终目的还是带货、卖货。"}