{"title":"最“年轻”的西南联大校友走了，曾把南昌大学带入211-中新网","content":" \n　　师者潘际銮\n\n　　中国新闻周刊记者/宋春丹\n\n　　发于2022.7.18总第1052期《中国新闻周刊》杂志\n\n　　潘际銮曾说，自己这一辈子做了两件比较有成就感的事，一件是在中国建立起了焊接专业，另一件是把南昌大学建起来。\n\n\n　　2022年4月19日，95岁的潘际銮院士去世。\n\n　　潘际銮研究团队核心成员、清华大学机械工程系研究员蔡志鹏认为，潘际銮就像一个大导演，导演了一场国家能源装备业发展大戏；又像一个建筑师，给团队搭建了一个大舞台。他像一场大雨，你是大树可以得到足够的雨水，你是小草也能得到充分的滋养。\n\n　　一个好校长\n\n　　1992年秋，国家开始实施“211工程”。\n\n　　江西有重教的传统，但当时全省没有一所国家重点大学，大量毕业生流向省外高校，让这个急需人才的欠发达省备感焦虑。\n\n　　为此，江西专门成立了“建设一所重点大学领导小组”。国家教委表示支持江西办一所211高校，但提了两个条件：一是省里至少要投入一个亿，二是要把江西大学和江西工业大学合并起来。江西都答应了，合并后的两所学校定名为南昌大学。\n\n　　“天时”“地利”具备，就差“人和”——一位好校长了。\n\n　　受省委委托，江西省教委1992年底在北京召开了江西籍中科院学部委员(不久后改称“院士”)座谈会。就是在这次会上，江西将目光瞄准了当时担任清华大学机械工程系主任、清华学术委员会主任的潘际銮。\n\n　　年底，时任江西省省长吴官正借回母校清华大学之机，请清华校领导推荐校长人选，校方推荐的第一人选也是潘际銮。\n\n　　一开始，江西方面提出，为了不过多影响潘际銮的学术活动和健康，哪怕他去挂个名，具体事务少做或不做也行，但潘际銮最不喜欢的就是有名无实之举，因而没有接受。了解到潘际銮“要么不去，要去就得有名有实”的态度后，江西方面表示求之不得，全力支持。\n\n　　4月，潘际銮走马上任。为了支持他工作，江西省委调省教委副主任周绍森兼任校党委书记。\n\n　　江西以“副省级”待遇礼遇潘际銮。他的工资和住房由省财政直接支出，他住的一栋两层小楼紧邻教工宿舍区，有一个几十平方米的小院，正对着一片荷塘，时有几声蛙鸣，分外静谧。\n\n　　当时江西全省财政收入不到50亿，省本级还不到10亿，但江西兑现了诺言，1993年先到位了3000万资金，其中的1500万是本来准备用于给省政府办公楼安装空调的。3年内，江西省共向南昌大学投资上亿元。\n\n　　潘际銮发现有的院系将经费用来装修办公室、会议室，购置桌椅板凳，没有真正用到教学科研上去，他严厉批评道：“江西省举全省之力，投入1.36个亿建设南昌大学，如果我们没把这些钱用好，我们就对不起4000万江西父老。”他要求学校制定资金使用审查制度。\n\n　　学校实行党委领导下的校长负责制。周绍森回忆，潘际銮是江西省引进的最大人才，省委省政府对他关心备至，尊重有加，校党委班子也十分敬重他。\n\n　　江西大学中文系教工徐丽萍调任合并后的南昌大学校长办公室秘书科科长。她告诉《中国新闻周刊》，潘际銮气质儒雅，视野开阔，谈教育有见地，高屋建瓴，行事果断，从不拖泥带水。他立场公正，一切以对学校发展有利为出发点。\n\n　　潘际銮上任后3个月就完成了管理机构布局和干部调整。徐丽萍随潘际銮去省里开会，一位教委领导建议他要抓住财权和人事权，否则校长难当。他说：“我不抓这些东西，我只抓学科建设，这些让常务副校长去抓。”\n\n　　为了扭转学风，他开始推行以学分制和淘汰制为主体的教学改革。\n\n　　他在首次召开的全校教职工代表大会上对此做了详细说明。他说，要办好一所大学就必须创造一个自由的活动空间，很宽松的学术环境才能使人才辈出。他读西南联大时，有人四年毕业，有人五年毕业，有人甚至八年毕业。当前高校没有这个气氛，原因一是不严，二是不宽松，而高等教育应该是多样化的模式。“我们的创造性哪里去了？很大程度上是长期以来教育中的‘一刀切’给造成的，大家没有了自由发展的可能性和空间。”\n\n　　1993年9月，南昌大学金属塑性加工专业成为江西省第一个博士授予点。1996年，南昌大学成为全国第一所通过国家教委211预审的地方院校。江西无重点高校、无学部委员、无博士点的高等教育“三无”状况均实现零的突破。\n\n　　南昌大学成为这轮教改中合并办学的典型。李岚清在《教育访谈录》中几次提到南昌大学，认为它为全国高校管理体制改革带了好头。\n\n　　周绍森说，对这轮高校合并，历来有不同看法，也确实成效各异，但南昌大学的合并被普遍认为是成功的。潘际銮在经济欠发达、高校实力不强的江西实行教育改革，使南昌大学成功进入211工程，功不可没。\n\n　　2002年底，潘际銮功成身退，改任南昌大学名誉校长，回到了清华大学。\n\n　　国宝级专家\n\n　　2008年六七月的一天，清华大学机械工程系副研究员蔡志鹏骑车去清华焊接馆，看见75岁的陈丙森骑在前面不远，就追上去打了个招呼。陈丙森边骑边问他最近在做什么，他说潘老师的高铁项目还有一些总结收尾工作，此外手边还有国家自然科学基金的一个研究项目。\n\n　　“潘老师的高铁项目”即中国于北京奥运前夕兴建的全国第一条城际高速铁路——京津高铁，潘际銮应铁道部之邀担任焊接顾问。这是中国第一次搞无缝高速钢轨。钢轨出厂时每节长100米，要先在车间里将五根钢轨焊在一起，再在线路上将其铺设、焊接而成。从北京到天津全程120公里，焊接接头多达几千个，要求完全没有任何缝隙。在两年时间里，潘际銮带领课题组对钢轨焊接质量进行了近乎严苛的检验。\n\n　　闲聊几句后，陈丙森略带神秘地问蔡志鹏，想不想跟着潘老师再干个大项目？蔡志鹏不假思索地说，当然想了。陈丙森又说，这个项目可能批不下来，还要“自带干粮”，你愿不愿意干？他说，跟着潘老师，干啥都没问题。\n\n　　过了几天，蔡志鹏应约来到潘际銮办公室。潘际銮告诉他，现在国家有一个大任务，要搞核电低压转子，要与上海汽轮机厂一起攻关，需要长时间深入现场，想听听他的意见。\n\n　　早在20世纪60年代初，清华大学就与上海汽轮机厂等几家单位合作攻关，完成了国内第一根大型焊接转子，用于6000千瓦燃气轮机组。这次，上海汽轮机厂希望再次与清华大学联合攻关。厂里领导介绍说，核电低压转子是国家即将开展的大规模核电建设中亟须解决的重大卡脖子问题，希望清华的“国宝级专家”能继续为攻关提供技术指导。\n\n　　此事的背景是，2007年，中国正式对外发布《核电发展专题规划(2005-2020年)》。\n\n　　建造百万千万级核电的关键部件是特大型低压转子。转子是汽轮机的核心部件，分焊接和整体锻造两种，前者只有法国阿尔斯通能生产，后者只有日本制钢所(JSW)和韩国斗山重工有生产能力。中国已建和在建的百万千瓦级核电低压转子全部依靠进口，因此自主研制低压转子就成为中国发展核电的关键。\n\n　　根据国家规划，研制工作实行“两条腿走路”，既研制整体锻造转子，也研制焊接转子，以整锻转子为主，焊接转子为辅。\n\n　　蔡志鹏告诉《中国新闻周刊》，在研究中，潘际銮始终深追一个问题：焊接转子比起整锻转子，到底有哪些好处？大家讨论来讨论去，始终不能彻底回答这个问题。\n\n　　潘际銮决定开个学术研讨会，从技术到国家规划层面彻底搞清楚这两种转子的区别。\n\n　　上海汽轮机厂委派资深专家、清华热能系校友姚尔昶到清华介绍情况。厂里完成了一份关于焊接与整锻转子对比情况的国内外调研报告，姚尔昶带来了报告节略版。这是一篇珍贵的内部资料，让潘际銮基本把握住了焊接转子的特点。\n\n　　2008年10月，在北京国宏宾馆召开了上海电气大型焊接转子研制交流会。当时日本制钢所的整锻路线引领世界，与会的中国广东核电集团领导提出了焊接残余应力等问题，对于能否应用国产焊接转子表示出顾虑。潘际銮则明确提出，制造大型转子的主要技术途径应该是焊接，而不是整锻铸造。在当时，这个观点是超前的。\n\n　　会后，潘际銮被聘任为大型核电低压焊接转子研制攻关首席科学家，协同上海电气、清华、哈尔滨焊接研究所和上海交大进行攻关。国家同时支持“一重”(中国第一重型机械集团)和“二重”(中国第二重型机械集团)开展大型整锻转子的研发。\n\n　　2009年1月，清华课题组初建完成，后不断扩大。队伍里既有当年参加中国第一根压气机焊接转子研制工作的老一代科学家，也有青壮年科研骨干和更年轻一代的博士生、硕士生和本科生。\n\n　　焊接残余应力是课题组和客户特别关心的问题。蔡志鹏带着一个助手来到上海汽轮机厂，测量出了焊接转子残余应力的分布情况，评估了关键工艺技术对降低应力的效果。\n\n　　蔡志鹏将测量结果向课题组作了汇报，潘际銮很高兴，评价他们“立了头功”。他又向上海汽轮机厂领导作了汇报，对方也很高兴，称赞潘老师的新一代团队仍然能保持清华作风。副总工艺师沈红卫笑着对他说，自己每次见到潘老师都不敢轻易发声，因为每次开会潘老师旁边都坐着几位“老法师”，他们中的随便哪位都是权威，别的单位哪有这样的顶级团队。\n\n　　潘际銮将研究团队分成若干小组，每周召开碰头会。团队每周还有一次学术午餐，一次集体篮球或游泳活动，每两三周组织一次全组汇报。在潘际銮及身边的陈丙森、任家烈、鹿安理几位“老法师”的带领下，研究团队成长迅速。\n\n　　蔡志鹏发现，潘际銮平时在课题组温文尔雅，说话不多，但在外面开会相当有气场，每句话都斩钉截铁，很有分量。他待人平和友善，但总能抓住重要关键问题，中广核首席科学家赵建仓头一次与他接触，就对他的风采极为钦佩。\n\n　　蔡志鹏自己也切身体会到，潘际銮走到哪里，哪里就充满学术民主的气氛，着实让人着迷。他说，那段时间他每天都能感到自己的成长，真是一段特别美好的时光，像“激情燃烧的岁月”。\n\n　　2010年潘际銮的一次点拨，又让他“提高了一大截”。\n\n　　那时，研究团队不断有新的课题，发展状态良好，却发不了论文。这一是出于保守商业秘密的需要，二是因为发论文牵扯攻关精力。但这与学校的考核指标发生了一些冲突，加上高校文化和工厂文化的不同也带来了一些误会，蔡志鹏颇感困扰，去找潘际銮求助。\n\n　　潘际銮听完告诉他：“这些小事你需要放下。你现在得到了别人都没有遇到的研究平台，应该立志十年后成为耐热钢焊接冶金领域专家，这些小事有什么可计较的。”短短几句话，让他有拨云见日之感。\n\n　　2011年10月，潘际銮受邀参加了国家核电技术公司组织的核电焊接转子技术鉴定会。在这次会上，第一次在全行业内将焊接调整为制造核电低压转子的主要技术路线，证明了潘际銮2008年的预言。\n\n　　尽管如此，用户仍在观望。毕竟，焊接转子从没应用于百万千瓦级汽轮机。\n\n　　为了让用户更容易接受百万核电低压焊接转子，上海汽轮机厂2010年专门研发了一根超超临界百万火电低压焊接转子。大型核电汽轮机为半速机组，火电为全速机组，相比之下，火电机组承受的载荷更大，且启停频繁，对焊接转子的综合性能要求更高。在这之前百万火电采用的都是低压整锻转子，因此这根转子成功研制出来后，一直没有用户愿意使用。\n\n　　2012年，上汽厂准备在北京召开一个大型焊接转子的技术鉴定会。沈红卫找蔡志鹏商量，一是想请潘际銮担任鉴定委员会主任，二是想让清华做一个技术报告。\n\n　　蔡志鹏回来汇报后，课题组开会讨论。大家觉得，潘际銮担任鉴定委员会主任没有问题，但清华做技术报告这件事，不是又当运动员又当裁判员吗？还是潘际銮拍板，只要对推动焊接转子有利，对国家有好处，就应该担当。\n\n　　蔡志鹏建议，清华以第三方身份，从学术角度讲焊接转子的可靠性，这样就不影响鉴定的逻辑关系。这个建议得到了大家认可。他还大胆提了一个建议，报告的核心内容应该是焊接转子“薄弱环节不薄弱”。\n\n　　他把这个想法告诉沈红卫后，沈红卫良久没有说话，琢磨了好久才说，就按清华的想法做吧。他后来说，当时担心用户本来就心存顾虑，再介绍薄弱环节，会不会更雪上加霜。\n\n　　2012年5月，技术鉴定会召开。蔡志鹏代表第三方做技术报告，第一次给出了上汽厂所研制焊接转子最薄弱环节的塑韧性数据，并提供了测试曲线。\n\n　　听完报告后，原机械工业部副部长陆燕荪第一个发言。他有些激动地说：“这么长时间以来，我一直纠结于焊接转子的安全性和迫切性，今天我终于放心了，我们的焊接转子是可以用的。清华开展的工作，真正说清楚了焊接转子为什么是安全的。”\n\n　　这次会议是大型焊接转子突破应用环节的一个转折点。会后仅一周，就有用户到上汽厂实地考察，两周后签订商务协议，一年后第二根产品制造完成。2014年2月使用焊接转子的机组成功投运，刷新了当时火电机组发电效率的世界纪录。\n\n　　“90后”\n\n　　2011年，潘际銮在一次散步时忽然感到胸闷。\n\n　　检查后发现，潘际銮的心脏左主支堵了90%。一般人堵70%就会出现明显不适，但他专注于课题，竟没有感觉到。这时已经不能放支架了，需要做开胸的搭桥手术。\n\n　　这年潘际銮已经84岁了，接近阜外医院做搭桥手术的最高龄纪录，但他很淡定，对自己的身体很有信心。他果然恢复得很快，术后51天就骑着电动自行车来清华焊接馆上班了。\n\n　　进入2012年，潘际銮身体康复，转子项目进展顺利，团队年轻成员成长起来。用蔡志鹏的话说，这之后再也没有特别扣人心弦的紧张环节了。\n\n　　2012年，清华团队与上汽厂联合开展了700℃高超超临界火电机组研究。“十三五”期间，随着国家能源政策的调整，加之700℃机组整体性价比不是很高，这个项目暂时搁置，但到了“十四五”期间(2021~2025)，随着外围能源形势的不确定性逐渐增大，国家将700℃机组调整为650℃商业机型。蔡志鹏说，这对他们团队的成果来说简直是“降维推广”，他们的研究成果可以大范围应用了。\n\n　　焊接馆坐落在一栋建于1955年的三层老楼里，那时潘际銮、陈丙森等人在这里筹建了清华焊接专业。一楼北侧的楼道尽头，就是潘际銮的办公室。在他办公室旁的小会议室中，几乎每周都会开一次工作例会，潘际銮、任家烈、陈丙森、鹿安理几位老先生一直坚持参加。一张会议桌加椅子就占满了空间，为了方便老先生们进出，学生们每次会先坐到里面，把靠外的位置留给他们。\n\n　　2016年，清华机械系从焊接馆搬进了新建的李兆基大楼。搬家后，课题组重要的活动依旧会及时通知几位老先生。潘际銮每次都会准时参加，即便不开会也喜欢去实验室，说在家闲不住。\n\n　　他会认真倾听每一个人说的话，哪怕是一件极小的事都会认真分析讨论。他上午吩咐学生做的事，中午就会打电话问进度，学生都养成了今日事今日毕的习惯。\n\n　　家里墙上日历记录着他紧凑的日程安排，几乎没有一日空闲，大小会议数不胜数，有时一个月要出差四次。\n\n　　他电脑、手机操作自如，操作系统总是最新版本，能熟练使用QQ、微信，会用PPT做电子贺年卡。偶尔遇到问题，就把研究生喊到面前演示一遍，很快就能领会。\n\n　　他总是兴致盎然，喜欢用一个雀巢咖啡的棕色大瓶子喝浓茶，在医院等检查报告时会让秘书陪他去楼下餐厅吃汉堡，喝可乐，夏天喜欢吃冰激凌，开心得像个孩子。\n\n　　他经常骑着自己的电动自行车，从学校最北边的荷清苑家中，穿过校园，自驾到最南边的李兆基大楼。后来，他的“座驾”相继换成了三轮、四轮电动车。2017年他参加了央视“朗读者”节目录制，骑电动自行车载着夫人李世豫穿过校园的照片使他成了“网红”。\n\n　　他是西南联大北京校友会会长，总是不遗余力地组织活动、作演讲，宣传联大的治学理念和刚毅坚卓的精神。1944年考入西南联大机械系的他差不多是健在校友里最“年轻”的，其余校友基本上都在退休状态，没有资源也没有体力，清华“转子团队”就责无旁贷地承担起这些活动的会务和网站维护等编外工作。\n\n　　2012年11月3日是西南联大成立75周年，潘际銮在会上作了《西南联大办学经验对我们的启示》的报告。他作报告的PPT从来都是自己准备，最多问学生要一点素材。这个PPT是用“焊接前沿技术”的模板做的，上面列出“严格的教学要求、宽松的教学环境”“高度的民主作风、挚热的爱国情操”“浓厚的学术氛围、自由的学术环境”等启示。\n\n　　平均年龄90岁的老先生们很有个性，大多数都谢绝接送，坚持要自己打车、坐公交过来。团队调研了北京20年来的天气，发现这天下雨的概率很高，就在学校招募了200名志愿者，分布到周边的公交站、地铁口去接。结果当天果然下起了小到中雨。\n\n　　蔡志鹏在会场里看着团队成员有条不紊地忙碌着，一脸仰慕的志愿者们与杨振宁等“90后”老学者开怀交流，心中莫名涌出时空交错的恍惚之感。\n\n　　《中国新闻周刊》2022年第26期\n\n　　声明：刊用《中国新闻周刊》稿件务经书面授权  【编辑:李岩】 \n      ","publish_date":"2022-07-17","url":"http://www.chinanews.com//gn/2022/07-17/9805270.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:35:16.645Z","keywords":"潘际銮,整体锻造,降维,测试曲线,焊接转子","author":"责任编辑：李岩","source":"来源：中国新闻周刊","desc":"会后，潘际銮被聘任为大型核电低压焊接转子研制攻关首席科学家，协同上海电气、清华、哈尔滨焊接研究所和上海交大进行攻关。在这次会上，第一次在全行业内将焊接调整为制造核电低压转子的主要技术路线，证明了潘际銮2008年的预言。"}