{"title":"东西问·中外对话 | “一老一小”世界级难题，中日韩欧都怎么破？-中新网","content":" \n　　“一老一小”世界级难题，中日韩欧都怎么破？\n\n　　当“老龄化”伴随“少子化”，“一老一少”成了很多国家面临的世界性难题。\n\n　　2021年的中国经济数据显示，中国65岁及以上人口超过2亿，占全国人口的14.2%，已达到“中度老龄化社会”的指标。\n\n　　世界人口最多的国家遇到“银发浪潮”，如何将“老年负担”变“长寿红利”，这是中国必须攻克的大课题。\n\n　　环视全球，西欧是最早开始人口老龄化进程的地区，而亚洲国家中，日本、韩国都有应对老龄化的丰富经验，东西方社会可以给中国提供哪些“他山之石”？\n\n　　就此，中新社“东西问·中外对话”邀请日本国立社会保障和人口问题研究所副所长林玲子，韩国东国大学原社会学教授、中国研究所所长金益基，荷兰鹿特丹伊拉斯谟大学和荷兰跨学科人口研究院(NIDI)访问学者、香港科技大学社会科学和公共政策教授、老龄化中心主任贝斯图与中国人口学会副会长、中国人民大学副校长杜鹏展开对话。\n\n　　专家们表示，老年人群并非社会负担，而是巨大的社会资源。一个国家或地区社会经济发展并不一定由人口数量决定，而在于人口政策能否最大化激发人力潜能。中国需要适应新的人口现实，充分利用所拥有的人力资源，释放社会中人口的全部潜力，从依靠“人口红利”转向收获“人才红利”。\n\n　　对话实录摘编如下：\n\n　　与人口数量相比，人口政策更重要\n\n　　杜鹏：对于老龄化，中国舆论中出现了对人口抚养比和经济增长动力削弱的忧虑情绪。在人口政策调整和社会配套跟进方面，日韩两国有什么需要特别提醒中国的经验之谈？\n\n　　林玲子：社会经济发展并不一定由人口数量决定，而在于人口政策能否最大化发挥人力潜能。一个能够充分发挥现有人口能力的政策，比单纯的人口数量更重要。亚洲国家必须适应逐渐增多的老年人口，从而相应地调整政策。\n\n　　金益基：韩国社会已经历过20世纪60年代以来人口变化的主要阶段，出生率和死亡率都开始下降。现代化、社会经济发展、人口计生政策等社会经济因素都对韩国人口变化产生了影响。1996年开始，韩国政府改变了政策风向，由限生转向促生，但这为时已晚，日本和韩国的促生政策都没有收到实效。\n\n\n\n\n资料图：韩国首尔明洞街头。图片来源：视觉中国\n\n\n　　杜鹏：贝斯图教授在新近的学术论文中认为，如果人力资本得到快速增长，低生育率可能不会对中国未来几十年的持续发展构成大的障碍。能否概述得出这一结论的过程？\n\n　　贝斯图：这是基于沃尔夫冈·卢茨提出的“人口新陈代谢”概念得出，即一个人口老龄化社会，如果受教育程度相对更高，人们的技能水平相对更高，且人力资本的改善可以转化为生产力提高，这种人力资本的转变就可抵消人口结构变化带来的影响。中国需要适应新的人口结构现实，释放社会中人口的全部潜力，而不仅仅是创造和要求更多的人口资源。\n\n　　让年轻人生孩子，\n\n　　什么才是他们最想要的？\n\n　　杜鹏：应对低生育率，世界不少国家的经验大致分三个方面：从产假、育儿假等方面给予时间支持，从津贴、减税等方面给予经济支持，从托育照护等方面给予服务支持。从大家的经验观察，年轻人想要的是什么？\n\n　　林玲子：日本人尤其是男性，通常工作时间很长，所以日本一直以来都尝试着对工作风格、工作方式进行改革。但是最大的影响是新冠疫情带来的，居家办公的人一下子多了起来，尤其是2021年，结婚率上升了。如果远程办公、弹性办公方式继续下去，可能会给年轻人创造比较好的条件。除此之外，产假和陪产假，还有诸如津贴等经济支持也很重要。\n\n　　金益基：韩国政府效仿北欧国家的“工作-家庭平衡”政策，但是韩国政府没有做到为工作女性提供充足的福利，甚至对男性来说也没有一个切实有效的环境(提高生育率)。提高生育水平，弹性工作和陪产假都是必不可少的，这也是韩国年轻人最想要的。\n\n　　贝斯图：工作单位政策必须要和国家政策同步，提供更好的工作环境，同时也要在家庭内部平衡男女角色，男女双方都应在照顾孩子和家务中作出同等贡献。\n\n　　少子化和低生育率本身，与其说是一个生育问题，不如说是社会其他问题的表征。比如年轻人要照顾孩子、父母、伴侣的父母，压力太大，政府确实想支持生育，但要想达到目标，可能要先在老年护理领域投入资金，去分担劳动年龄人口肩上的担子。\n\n\n\n资料图：一些孩子在家人的带领下走进农田参与劳动。中新社发 王俞 摄 图片来源：CNSphoto\n\n　　应从“人口红利”转向“人才红利”\n\n　　杜鹏：老年人群并非社会的负担，而是巨大的社会资源。在开发“银发资源”方面，日韩的经验能给中国带来哪些启示？\n\n　　林玲子：不能认为老年人寿命的延长会带来社会负担。日本人口确实是在减少，但预期寿命每年都在延长，这就意味着，增加的老龄人口放缓了整体人口减少的趋势。传统意义上的劳动人口确实在减少，但是如果考虑到健康的老人数量在增加，那么实际劳动人口并未大幅减少，我们要做的是促进就业，促进老年人就业。\n\n　　金益基：韩国正制定各种计划为老年人创造就业机会，制定了各种扶持计划。我们成立了韩国老年人力开发院，全面统筹相关工作，该机构正致力于为老年人提供适当的就业机会和参与社会活动的机会。\n\n　　杜鹏：贝斯图教授近期在文章中写到，中国要适应人口格局的巨大变化，逐步从依靠“人口红利”转向收获“人才红利”。西欧国家在这方面有哪些经验和教训可供中国借鉴？\n\n　　贝斯图：每当讨论老龄化带来的负担时，我们必须准确地定义“负担”所代表的实际含义。我之所以谈到这种人力资本红利，是因为如今的年轻人与50、60、70年前的年轻人有很大不同。他们所掌握的技能、面临的机遇，如果被转化为更高的生产力，实际上就可以产生这种红利。我们应该考虑如何改进劳动力市场的整体结构，而不是把老年人或60岁以上的人群割裂出来看待。\n\n\n\n资料图：辽宁沈阳一公园内，一群爱好冰球运动的退休大爷组建冰球队进行比赛。\n\n　　如何让人们接受“延迟退休”？\n\n　　杜鹏：当前，“延迟退休”是中国社会热度较高的话题，其他一些国家也同样面临这一问题，如何在全社会达成延迟退休的共识？又如何做好配套制度安排？\n\n　　贝斯图：在英国，退休和养老金之间的联系已不那么紧密，没有所谓的退休年龄。你的公司不能强迫你在60岁或65岁，或其他任何年龄离职，除非有一些非常具体的正当理由。这与养老金年龄不同，领取养老金的年龄仍然是固定的。所以，你可以选择退休，选择离职，但你无法在特定年龄之前领取养老金。这可以防止人们在他们真正想离职前就被迫失去工作。\n\n　　人们说这会剥夺年轻人的工作，让人工作到六七十岁会增加年轻人口的失业率，但我认为这种说法缺乏证据，我们应该考虑人们在不同的年龄阶段如何承担不同的工作。\n\n　　林玲子：我们必须区分退休年龄和领取养老金年龄。日本正将养老金领取年龄从60岁提高到65岁，但我们决定不再往后延迟，因为保持养老金体系可持续性很重要，这样人们才会信任它。目前，我们可以选择从70或75岁开始领取养老金，如果延迟领取，获得的养老金会更多。\n\n　　至于退休年龄，必须让它变得灵活，这样未来工作市场才能更灵活。我们可以为人生设立一个“第一工作阶段”，从20多岁到50岁，这个阶段，我们会结婚生子。到了50岁，孩子长大成人，就可以开启“第二工作阶段”，从50岁开始积累新的经验。我们可以工作到60岁或70岁以后，甚至80岁或100岁。这种退休年龄的设定是创造新型社会或适老社会的关键。\n\n\n 【编辑:陈海峰】 \n      ","publish_date":"2022-06-08","url":"http://www.chinanews.com//gj/2022/06-08/9774995.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:35:17.279Z","keywords":"人口抚养比,杜鹏,人口红利,人才红利,人口计生","author":"责任编辑：陈海峰","source":"来源：中新网微信公众号","desc":"世界人口最多的国家遇到“银发浪潮”，如何将“老年负担”变“长寿红利”，这是中国必须攻克的大课题。"}