{"title":"又一个县城疫情骤起，常务副省长连夜开会部署-中新网","content":" \n　　中新网北京7月16日电 又一个安徽小县城成为疫情新闻的焦点。15日，安徽蚌埠市的怀远县单日共新增感染者150例，而20天来，安徽省已报告本土感染者2020例。\n\n　　单日新增150例感染者，130多例在同一个镇\n\n　　7月15日零时至24时，安徽省报告新增本土确诊病例16例，新增本土无症状感染者139例。其中，蚌埠市怀远县单日共新增感染者150例。\n\n　　怀远县地处安徽北部，隶属蚌埠市，县域总面积达2192平方公里，总人口数133万。\n\n\n　　怀远县此次疫情首次报告于15日，当日该县发布通告称，该县14日通过区域核酸筛查发现151例初筛阳性人员。继宿州泗县之后，又一个皖北县城因为疫情成为舆论焦点。\n\n　　6月下旬以来，和蚌埠市相邻的安徽宿州市出现突发疫情，按照安徽省卫健委通报的疫情数据，蚌埠市固镇县曾在7月1日、5日分别报告新增1例无症状感染者，14日之前，怀远县近期并未有疫情报告。\n\n　　15日晚，蚌埠市新冠肺炎疫情防控应急指挥部在怀远县召开新闻发布会，据介绍，怀远县在日常重点人员筛查中，通过20混1的混检方式发现1管样本出现异常，后经过单人单管筛查发现存在1例初筛阳性感染者，随即在全县范围内开展区域核酸检测，共检出151例初筛阳性感染者。\n\n　　怀远全县辖18个乡镇，1个省级经济开发区，2个省级现代农业示范区，1个国家级农业科技示范园区。从这次疫情的涉及范围来看，怀远县15日报告的感染者分布在6个乡镇，其中魏庄镇132例、占比87.4%。\n\n　　魏庄镇在16日凌晨全镇被划为高风险区。据怀远县政府公开消息，魏庄镇位于怀远县域东北部，镇域面积103.36平方公里，总人口47780人(2017年)，镇域东北与固镇县新马桥镇接壤，西临怀洪新河，与包集镇、古城镇为邻，距怀远县城15公里，距蚌埠市区32公里。\n\n　　外溢风险：200多份协查函，省外有5份\n\n　　从区位来看，按照该县政府官网介绍，怀远县区位独特，位于“长三角”经济圈腹地和南京经济圈外围，辐射华东、华中和华北。\n\n　　怀远距京沪高铁七大中心枢纽站之一的蚌埠南站仅27公里，距千里淮河第一大港的蚌埠港仅15公里，国道206、329，省道225穿境而过，京台、宁洛高速在境内设有三个出入口。\n\n　　为阻断疫情传播风险，7月15日零时起，怀远县对全县所有小区、村(居)实施封闭管理。\n\n　　值得注意的是，15日晚的疫情发布会上，蚌埠市介绍，截至目前，共向相关地区发出协查函201份，其中省外5份。\n\n　　怀远疫情报告之后，连日来，周边多地已经开始排查有蚌埠旅居史，特别是怀远旅居史的人员。\n\n　　毗邻蚌埠，此前发生疫情的安徽宿州市就发布通知称，“当前，我市及周边地区疫情形势严峻复杂”，通知要求，7月1日以来有蚌埠市旅居史，特别是怀远县旅居史的来(返)宿人员务必向所在社区(村)、单位、宾馆主动报备，做好个人防护，主动落实核酸检测等各项防控措施。\n\n　　除了怀远县，蚌埠市的禹会区15日也新增了1例本土确诊病例和4例无症状感染者。\n\n　　16日下午，蚌埠市发布最新疫情信息称，该市于7月14日－15日对市区范围内全体居民(含本地常住人口、暂住人口、临时流动人口、外籍人口等)进行了区域核酸检测，累计采样1204520人，初筛阳性2人，另在隔离人群中检测出阳性3人，阳性感染者均在禹会区，其余均为阴性。\n\n　　安徽20天来报告2000多例本土感染者\n\n　　20天来，安徽省已经报告本土感染者超2000例。\n\n　　按照安徽省卫健委16日发布的数据，6月26日至7月15日24时，安徽省共报告本土确诊病例395例，其中宿州市泗县363例、灵璧县16例，蚌埠市怀远县15例、禹会区1例，目前在院治疗160例；共报告本土无症状感染者1625例，尚在医学观察804例。\n\n　　对于本次怀远疫情，蚌埠新闻网16日报道，怀远县疫情发生后，省委省政府高度重视，省委书记郑栅洁、省长王清宪第一时间做出重要批示，省委常委、常务副省长刘惠现场指挥防疫工作。\n\n　　按照蚌埠市的疫情发布会介绍，蚌埠第一时间启动应急响应机制，成立突发疫情应急响应指挥部，由省委常委、常务副省长刘惠任总指挥长，市委书记黄晓武、省政府副秘书长李必方、市政府市长操龙灿任副指挥长，下设1个综合办公室和12个专项工作组，每个工作组由市委常委或市政府副市长分头推进落实，统筹调度全市资源，以快制快，全力以赴扑灭怀远疫情，坚决防止发生疫情规模性反弹。\n\n　　15日晚，刘惠连夜在怀远县主持召开疫情处置工作会议，刘惠强调，要突出以快制快，进一步规范操作流程，切实做到快筛查、快流调、快追阳、快排查、快转运、快隔离、快诊治、快报告，全力救治病人，做好社区管控，加强隔离点管理，坚决堵塞防疫漏洞，迅速阻断疫情传播，尽快实现社会面清零。\n\n　　刘惠还提到，要高效统筹疫情防控和经济社会发展，保证国省干道通畅，维护发展大局，坚决做到疫情要防住、经济要稳住、发展要安全。\n\n　　会上，蚌埠市委书记黄晓武表示，确保以最坚决果断措施阻断疫情传播，以最快速度扑灭怀远疫情、实现社会面清零。\n\n　　16日，蚌埠市启动新一轮区域核酸检测。(完) 【编辑:阚枫】 \n      ","publish_date":"2022-07-16","url":"http://www.chinanews.com.cn/sh/2022/07-16/9805145.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:44.396Z","keywords":"怀远县,感染者,魏庄镇,阳性,蚌埠市","author":"责任编辑：阚枫","source":"来源：中国新闻网","desc":"怀远县此次疫情首次报告于15日，当日该县发布通告称，该县14日通过区域核酸筛查发现151例初筛阳性人员。会上，蚌埠市委书记黄晓武表示，确保以最坚决果断措施阻断疫情传播，以最快速度扑灭怀远疫情、实现社会面清零。"}