{"title":"田径世锦赛观赛指南 中国队热门比赛都在黄金时段-中新网","content":" \n　　田径世锦赛观赛指南 中国队热门比赛都在黄金时段\n\n　　北京时间7月16日至25日，2022年田径世锦赛将在美国尤金进行，中国田径队派出23名男运动员、30名女运动员参加23个项目的角逐，由苏炳添、刘虹、巩立姣、刘诗颖等名将领衔。\n\n　　3年前的多哈世锦赛，中国队斩获3金3银3铜，再度出征世锦赛，中国田径健儿将在女子竞走、女子铅球、女子标枪、男子竞走、男子三级跳远等项目上向奖牌发起冲击，苏炳添、谢震业、葛曼棋等短跑名将也将在各自单项以及4×100米接力项目上力争佳绩。\n\n　　国内与赛事举办地尤金有15个小时的时差，对于计划观战的观众来说，男子100米、女子铅球、女子标枪、男子200米、男子和女子4×100米接力等大部分焦点项目的开赛时间比较友好，普遍在北京时间上午进行。根据中国选手的参赛情况，本届世锦赛可大体分为三个阶段，每阶段热门比赛如下：\n\n\n　　第一阶段：7月16日至18日\n\n　　刘虹冲击首金、苏炳添赛季首秀\n\n　　对于中国田径队来说，尤金世锦赛的前3个比赛日至关重要，苏炳添、刘虹、切阳什姐、巩立姣等名将会集体亮相，在男子100米、女子20公里竞走、女子铅球等项目上冲击好成绩。\n\n　　今年是奥运冠军刘虹第6次参加世锦赛，她在此前4夺世锦赛冠军，此次也是以卫冕冠军的身份出战。7月16日4时10分，刘虹将和切阳什姐、马振霞、吴全明3位队友一同亮相女子20公里竞走决赛，中国选手有望再次包揽金银铜牌，同时拿到中国队本届世锦赛首金。\n\n　　苏炳添是中国队本届世锦赛最受瞩目的运动员，7月16日9时50分，苏炳添将亮相男子100米预赛，上演赛季首秀。如果一切顺利，7月17日上午，“苏神”会在两小时内接连参加男子100米半决赛、决赛的较量。\n\n　　除了新科奥运冠军的光环，巩立姣还是以卫冕冠军的身份参加尤金世锦赛，作为过去两届世锦赛女子铅球冠军，7月17日9时25分，她将和队友宋佳媛一同守卫这枚金牌。此外，王凯华、董国建、李玲、张德顺等名将也会在前3个比赛日参与各自主项的角逐。\n\n　　热门比赛\n\n　　7月16日 女子20公里竞走决赛(4时10分)、男子100米预赛(9时50分)\n\n　　7月17日 女子铅球决赛(9时25分)、男子100米决赛(10时50分)\n\n　　7月18日 女子撑竿跳高决赛(8时25分)、女子马拉松决赛(21时15分)\n\n　　第二阶段：7月19日至22日\n\n　　谢震业亮相200米，切阳什姐争新项首金\n\n　　不同于前3个比赛日，中国田径队在尤金世锦赛中间4个比赛日的看点有所减少，但也不乏焦点运动员。\n\n　　3年前的多哈世锦赛，谢震业闯进男子200米决赛，最终获得第7名，创造中国选手该项目历史最好成绩。今年的世锦赛，谢震业并未达标男子100米，他将重点参加自己的主项男子200米。7月20日9时50分，如果能在半决赛顺利过关，他将再次站上世锦赛男子200米决赛的舞台。\n\n　　尤金世锦赛对竞走项目改制，取消了此前的男子、女子50公里竞走，首次设立了男子、女子35公里竞走。女子50公里竞走卫冕冠军梁瑞并未入围大名单，7月22日21时15分，切阳什姐将和李毛错等队友一起冲击世锦赛历史上首枚女子35公里竞走金牌。\n\n　　热门比赛\n\n　　7月20日：男子200米半决赛(9时50分)\n\n　　7月22日：女子35公里竞走决赛(21时15分)\n\n　　第三阶段：7月23日至25日\n\n　　刘诗颖冲大满贯，男女接力冲决赛\n\n　　去年夏天的东京奥运会，中国田径队在女子标枪、男子和女子4×100米接力等项目上创造惊喜，刘诗颖获得女子标枪金牌，中国接力男队获得季军，接力女队获得第6名。尤金世锦赛的最后3个比赛日，以上项目同样有望取得佳绩。\n\n　　女子标枪是中国队在本届世锦赛的重点冲金项目。7月22日9时20分，刘诗颖、吕会会两位名将会携手出战女子标枪决赛，尤其是新科奥运冠军刘诗颖，如果顺利夺冠，将实现全运会、亚运会、世锦赛、奥运会的大满贯。\n\n　　2019年多哈世锦赛4×100米接力，男队止步半决赛，女队的决赛成绩被取消。3年后再战世锦赛，有东京奥运会的好成绩加持，同时保留了主力阵容，中国接力男队、女队有望携手闯进7月24日上午的决赛。\n\n　　热门比赛\n\n　　7月23日 女子4×100米接力预赛(8时40分)、男子4×100名接力预赛(9时05分)、女子标枪决赛(9时20分)\n\n　　7月24日 女子4×100米接力决赛(10时30分)、男子4×100米接力决赛(10时50分)\n\n　　新京报记者 徐邦印\n\n　　编辑 韩双明 【编辑:王禹】 \n      ","publish_date":"2022-07-15","url":"http://www.chinanews.com//ty/2022/07-15/9803984.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:44.702Z","keywords":"女子铅球,女子撑竿跳高,男子三级跳远,男子竞走,卫冕冠军","author":"责任编辑：王禹","source":"来源：新京报","desc":"田径世锦赛观赛指南 中国队热门比赛都在黄金时段　　北京时间7月16日至25日，2022年田径世锦赛将在美国尤金进行，中国田径队派出23名男运动员、30名女运动员参加23个项目的角逐，由苏炳添、刘虹、巩立姣、刘诗颖等名将领衔。"}