{"title":"陈玉宇解读中国经济半年报：为何能短时间内企稳回升？ -中新网","content":" \n　　中新网7月16日电 (中新财经记者 石睿)备受关注的中国经济半年报15日出炉，上半年GDP同比增长2.5%，其中，二季度GDP同比增长0.4%。\n\n　　“今年一季度我国GDP增速4.8%，可圈可点，随后受到国际环境和国内疫情冲击的影响，4月主要经济指标深度下跌，这就如同经历了一场突如其来的经济下行压力‘遭遇战’，我们采取的稳经济一揽子政策措施及时且得当，效应很快显现出来，5月主要经济指标降幅收窄，6月份经济企稳回升，最终二季度经济实现正增长。”\n\n　　北京大学光华管理学院应用经济学系教授、北京大学经济政策研究所所长陈玉宇接受中新财经采访，对上半年中国经济运行情况进行解读。\n\n\n\n北京大学光华管理学院应用经济学系教授、北京大学经济政策研究所所长陈玉宇\n\n　　中国经济为何能短时间内企稳回升？\n\n　　今年以来，国际环境更趋复杂严峻，国内疫情多发散发，不利影响明显加大，超预期突发因素带来严重冲击，二季度经济下行压力明显增大。\n\n　　从数据上看，4月规模以上工业增加值同比下降2.9%，社会消费品零售总额同比下降11.1%。但到了5月，很多经济指标止住下滑势头，规模以上工业增加值同比由负转正，增长0.7%；社会消费品零售总额同比下降6.7%，降幅收窄4.4个百分点。6月份主要经济指标企稳回升，规模以上工业增加值同比增长3.9%，比上月加快3.2个百分点，社会消费品零售总额增速转正，同比增长3.1%。\n\n　　在超预期因素的冲击下，我国经济为何能在短时间内企稳回升？陈玉宇分析主要有三个关键因素，一是各地区各部门出台实施了强有力的宏观经济政策，出手快、力度够，宏观经济政策体系表现出了应对经济波动的能力，最终扭转了经济下行的预期。二是我国经济长期向好的基本面没有改变，经济体量大、韧性足、有活力，市场参与者有信心。三是近年来为“去杠杆”、防范化解金融风险所做的基础性工作发挥了作用。\n\n　　他进一步解释，面对今年4月主要经济指标下滑明显的情况，市场最担忧的不是短期经济数据的下降，而是经济指标下降会不会产生连锁反应。但由于我们政府几年前就采取了去杠杆、防风险的举措，遏制了宏观杠杆率快速上升的势头，这为应对二季度复杂困难的局面留足了政策空间；同时，应对新冠疫情两年多，我国没有采取“大水漫灌”的强刺激政策，因此，二季度经济下行压力并没有给金融体系造成明显冲击。\n\n　　中国为何不会出现欧美那样的高通胀？\n\n　　国家统计局新闻发言人、国民经济综合统计司司长付凌晖15日在发布会上提到，二季度实现了经济正增长，稳住了经济大盘，成绩来之不易。但也要看到，世界经济滞胀风险上升，主要经济体政策趋向收紧，外部不稳定不确定因素明显增加。\n\n　　陈玉宇认为，欧美国家在应对新冠疫情的过程当中，采取了过于激进的刺激需求的宏观政策，叠加国际市场上粮价以及能源等大宗商品价格上升，造成了多数西方国家通货膨胀率上升，为遏制通货膨胀，这些国家采取的主要办法是收缩货币政策。在这个过程当中，高通胀国家的货币政策对中国的外部需求、资本流向可能产生负面影响。\n\n　　随着国际通胀压力整体上升，国内对于价格稳定的担忧也在上升。不过，陈玉宇强调，中国不会出现像美国等发达国家那样的高通胀，有两个原因：一是我国经济还没有回到潜在增长率水平，现阶段不会出现需求高于供给的情况；二是这些年来中国一直坚持稳健的货币政策，不会为了短期经济的波动，过度地使用货币政策工具。\n\n　　国家统计局的数据显示，今年上半年全国居民消费价格(CPI)同比上涨1.7%，二季度CPI同比上涨2.3%。付凌晖表示，下阶段，国际输入性因素影响可能会持续，但是我国商品和服务的供给能力总体是充裕的，市场保供稳价的力度在加大，价格有望保持温和上涨态势。\n\n　　下半年中国经济将呈现什么走势？\n\n　　今年上半年，我国经济顶住了超预期因素冲击保持了增长，下半年中国经济将呈现什么走势？陈玉宇表示，经受了二季度短期的下行压力冲击后，下半年我国经济会回到健康、可持续的中长期增长轨道上来。\n\n　　拉动下半年经济继续增长会有哪些关键点？陈玉宇提出四点建议，一是着力解决我国经济需求收缩的情况；二是总结上半年防疫的具体经验，平衡好疫情防控与经济发展的问题；三是关注、解决房地产行业的风险；四是提升民营经济的活力，支持中小企业的发展。\n\n　　“只依靠宏观经济政策的手段，短期内对经济增长有支撑作用，而通过恢复、激发1.6亿市场主体的活力，可以推动经济走得稳、走得远。从中长期看，提升中国经济增长的质量和活力的任务仍然是任重道远。”陈玉宇说。(完)\n\n\n\n\n\n 【编辑:陈海峰】 \n      ","publish_date":"2022-07-16","url":"http://www.chinanews.com//cj/2022/07-16/9804899.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:12.194Z","keywords":"规模以上工业,下行压力,主要经济指标,宏观经济政策,我国经济","author":"责任编辑：陈海峰","source":"来源：中国新闻网","desc":"(中新财经记者 石睿)备受关注的中国经济半年报15日出炉，上半年GDP同比增长2.5%，其中，二季度GDP同比增长0.4%。6月份主要经济指标企稳回升，规模以上工业增加值同比增长3.9%，比上月加快3.2个百分点，社会消费品零售总额增速转正，同比增长3.1%。"}