{"title":"多地官员突击暗访，真有人被“抓现行”！-中新网","content":" \n　　中新网北京7月16日电(记者 阚枫)最近，多地官员以随机暗访的方式调研疫情防控、安全生产、便民服务等工作，体验式暗访，不打招呼、直插一线的调研方式受到舆论关注。\n\n　　不打招呼的随机暗访\n\n　　近期，河南郑州再次出现本土疫情，7月14日，河南省委常委、郑州市委书记安伟暗访督导常态化疫情防控措施落实及基层社会治理情况。\n\n　　“辖区有多少商户，社区有多少居民？”“如何监督检查人员密集场所扫码措施是否落实？”据《郑州日报》15日报道，安伟不打招呼直接来到居民小区、商超扫码检查落实情况，随机走进临街门店，了解疫情防控政策要求及对相关处罚办法的知晓度。\n\n　　同样在近期出现的本土疫情的海南，7月13日，海南省委常委、三亚市委书记周红波以“游客”身份在机场暗访。\n\n\n\n海南省委常委、三亚市委书记周红波以“游客”身份在机场暗访。图片来源：“三亚日报”微信公众号\n\n　　据《三亚日报》报道，在结束五天四晚的深圳学习考察后，7月12日下午，周红波抵达三亚凤凰国际机场，以普通游客身份随即开展体验式暗访检查机场疫情防控措施落实情况。\n\n　　周红波向防控人员出示行程卡、健康码，进行“落地检”核酸采样，并详细了解涉疫区、非涉疫区旅客疫情防控工作的通关流程，仔细询问每道环节、每个细节，逐一检查各个环节。\n\n　　在宁夏，7月5日至6日，宁夏回族自治区党委书记梁言顺在青铜峡市、海原县调研期间，带领建筑、消防、水利专家对相关领域安全生产进行了暗访督查。《宁夏日报》报道称，调研中，梁言顺称，通过这种不打招呼、一竿子插到底的随机暗访督查，给各级领导干部和广大群众不断地敲响警钟。\n\n　　暗访动真格，有人被“抓现行”\n\n　　既然是暗访，官员暗访中发现的问题如何处理就备受媒体关注。\n\n　　今年4月，时任内蒙古自治区党委书记石泰峰的一次暗访就问责了一位厅官。\n\n　　4月4日这天，石泰峰不打招呼、直插一线，深入自治区疫情防控工作指挥部等地就节假日值班值守和常态化疫情防控工作进行暗访检查。\n\n　　《内蒙古日报》报道提到，在内蒙古自治区疫情防控工作指挥部，石泰峰一走进指挥部就仔细询问、认真检查，看到值班人员对工作不熟悉、操作不熟练，让调取的画面迟迟调不出来，该掌握的情况也说不清楚，石泰峰提出严厉批评。他查看假期值班表，发现带班领导竟然不在岗。\n\n　　“你们这种工作状态，对纪律要求置若罔闻，这不是应急状态，根本就不在状态，是对党的事业不负责、对人民群众不负责，必须严肃问责。”石泰峰说。\n\n　　这次暗访后第二天，内蒙古自治区疫情防控工作指挥部口岸城市工作专班副组长、综合组负责人，自治区商务厅党组成员、口岸办主任斯庆等人被处分。\n\n　　半年前的2月12日，江西吉安当地媒体发布了吉安市委书记王少玄的一次暗访。\n\n\n\n图片来源：吉安新闻联播截图。\n\n　　吉安新闻联播以“非正常拍摄”的画面显示，在吉州区工业园管委会，他看到工作台上有不少被驳回的企业入驻申请书，文件上却没有明确的最终批复意见，王少玄当场作出严厉批评。他提到，“这样签都不负责任，都是层层往下推，各个都不写具体意见，都是呈领导批示，最后领导什么都不批！拍下来！”\n\n　　在现场，他问工作人员，“市委的‘三不’要求，过年后你们上班知不知道？”一位工作人员说，“噢，第一天上班那个，我知道，不停工不停产”。\n\n　　王少玄当场纠正并批评：“(‘三不’是)‘不吃吃喝喝’‘不跑来跑去’‘不懒懒散散’，不要过年过得晕晕乎乎的。”\n\n　　多地部署随机暗访的调研方式\n\n　　近年来，暗访督查、随机调研、“四不两直”(不发通知、不打招呼、不听汇报、不用陪同接待，直奔基层、直插现场的方式)的调研方式在多地被强调。\n\n　　例如，去年12月，重庆下发《关于进一步加强和规范政府督查工作的通知》，要求科学运用督查方式，大力推行“不发通知、不打招呼、不听汇报、不用陪同和接待，直奔基层、直插现场”的“四不两直”暗访工作法和“三分之二以上的人员和三分之二以上的时间精力用于线索核查、暗访督查”的工作机制，精准核查线索，推动问题解决，提高督查质效，减轻基层负担。\n\n　　今年地方两会，北京市的政府工作报告在回顾一年工作时就提到，常态化开展“四不两直”调研，以市政府和部门名义印发公文、召开会议数量进一步减少，腾出更多时间和精力深入基层、服务群众。\n\n　　今年6月，宁夏的党代会报告在谈及安全生产工作之时也明确，全面推行一竿子插到底的随机暗访抽查制度，深入开展安全生产专项整治。\n\n　　6月出版的《中国纪检监察杂志》以“人民的勤务员就是给老百姓做事的”为题介绍了作风建设话题。报道提到，为切实解决调研不实问题，各地开展随机暗访，打破调研套路。很多省市提倡蹲点式、解剖麻雀式调研和不打招呼、不要陪同的随机调研，不得搞层层多人陪同，坚决杜绝“群众演、领导看”，“四不两直”的工作方法蔚然成风。\n\n　　“说来就来的节奏，让基层没法刻意安排；灵活高效的行程，让调查内容做不了假、掺不进水，可以更真实地了解基层的实际问题。”报道称。(完)\n 【编辑:姜雨薇】 \n      ","publish_date":"2022-07-16","url":"http://www.chinanews.com.cn/sh/2022/07-16/9805010.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:44.918Z","keywords":"暗访,疫情防控,游客,内蒙古日报,宁夏日报","author":"责任编辑：姜雨薇","source":"来源：中国新闻网","desc":"不打招呼的随机暗访　　近期，河南郑州再次出现本土疫情，7月14日，河南省委常委、郑州市委书记安伟暗访督导常态化疫情防控措施落实及基层社会治理情况。4月4日这天，石泰峰不打招呼、直插一线，深入自治区疫情防控工作指挥部等地就节假日值班值守和常态化疫情防控工作进行暗访检查。"}