{"title":"国内外企业纷纷布局 环状RNA技术为啥火了？-中新网","content":" \n　　◎本报记者 陈 曦 实习生 严 晨\n\n　　环状RNA在生物体细胞内极其稳定，是治疗人类疾病的热门靶点。其应用潜力非常大，为生物医药领域开拓了全新的思路。功能较明确的环状RNA既可以作为某些疾病诊断的生物标志物，也可以作为某些重要疾病，尤其是免疫性疾病和癌症的治疗性靶点，广泛应用于感染性疾病、罕见病、血液病、肿瘤的治疗，兼具研究和应用价值。\n\n　　日前，专注于国际前沿环状RNA技术开发新型疫苗及多个新型治疗领域的圆因(北京)生物科技有限公司(以下简称圆因生物)宣布其顺利完成了超2.8亿元的A轮融资。如今，环状RNA技术已成为多家公司的开发重点。\n\n　　环状RNA之所以受到科研人员和资本的青睐，离不开其自身的优势。研究发现，内源性的环状RNA虽然绝大部分不能表达蛋白，但是可以在细胞内行使各种调节作用。同时，环状RNA的结构让它们能够避免被先天免疫系统和核酸外切酶识别。因此，同线状RNA相比，环状RNA更稳定，生产工艺相对简单，递送效率相对较高，优势明显。\n\n\n　　具有线性RNA不可比拟的优势\n\n　　“环状RNA是一类特殊的非编码RNA分子，在细胞和组织内特异性表达，行使各种调控功能。与线性RNA不同，环状RNA具有完整的环形结构，可避免被核酸外切酶降解。同时环状RNA的结构能避免被先天免疫系统识别。”北京大学生命科学学院教授魏文胜介绍，因此环状RNA比线性RNA更稳定、更保守，不易降解。\n\n　　由于环状RNA具有更稳定、产生的抗原水平更高且维持时间更长、生产工艺相对简单等不可比拟的优势，目前它已成为核酸药物领域的研究热点。“过去大家认为环状RNA不具备翻译功能。但近年来的研究发现，经构建后，如插入IRES(内部核糖体进入位点)元件、目标蛋白序列后，环状RNA可在细胞内翻译产生目标蛋白质。”魏文胜说。\n\n　　例如在新冠环状RNA疫苗研发中，科研人员构建了编码新冠病毒感染细胞所需的受体结合域(RBD)序列及帮助RBD形成三聚体的结构域。经递送进入细胞后，环状RNA疫苗即可表达具有较高免疫原性的RBD三聚体，诱导机体产生强大的细胞免疫和体液免疫应答，并产生较长时间的免疫记忆，从而达到预防新冠病毒引起的新冠肺炎的作用。\n\n　　圆因生物建立的环状RNA技术平台，可根据病毒序列快速研制出疫苗，这也是其应对病毒变异的一大优势。同时该技术平台也可广泛应用于遗传性疾病的蛋白替代治疗等相关疾病领域，只需给患者较低剂量的环状RNA药物即可获得预期的治疗效果。\n\n　　此外，环状RNA在生物体细胞内极其稳定，是治疗人类疾病的热门靶点。其应用潜力非常大，为生物医药领域开拓了全新的思路。魏文胜进一步解释，功能较明确的环状RNA既可以作为某些疾病诊断的生物标志物，也可以作为某些重要疾病，尤其是免疫性疾病和癌症的治疗性靶点，广泛应用于感染性疾病、罕见病、血液病、肿瘤的治疗，兼具研究和应用价值。\n\n　　不过，目前环状RNA疗法的开发仍然处于早期临床前阶段，仅有少数研究团队在推进环状RNA从实验室走向产业化。虽然该领域的企业尚未公布具体产品管线，但参考mRNA的产业布局，开发传染病疫苗、个性化肿瘤疫苗、免疫疗法、蛋白替代疗法，仍是该领域聚焦的主要方向。\n\n　　纷纷布局技术平台和产品管线\n\n　　环状RNA被发现于20世纪70年代，直到最近几年，随着二代测序等技术的发展，环状RNA的各种特性也逐渐显露出来。这个全新的研究领域也在短时间内得到了飞速发展，我国科学家也在这一领域进行了积极探索。\n\n　　针对基础研究，5月17日，中国科学院分子细胞科学卓越创新中心(生物化学与细胞生物学研究所)研究员陈玲玲带领的团队在《细胞》上发表环状RNA综述。该论文总结了环状RNA一系列转化应用场景：如作为RNA适配体、miRNA和蛋白质的分子海绵、反义RNA、调控细胞内天然免疫反应、蛋白质翻译载体及疾病相关分子标志物等，为进一步改造和利用环状RNA提供了新思路。\n\n　　在药物分子靶点研究方面，6月6日，中国科学院合肥物质科学研究院强磁场科学中心研究员林文楚课题组在《分子癌》上发表论文，介绍了环状RNA作为分子海绵同时结合多个miRNA，进而调控单一信号通路参与肿瘤的发生发展进程。该研究成果有望为小细胞肺癌提供新的分子标志物和治疗靶点。\n\n　　此外，在疫苗的开发制备方面，3月31日，魏文胜课题组在《细胞》上在线发表环状RNA疫苗相关研究论文。该项研究中制备的基于新冠病毒德尔塔变异株RBD的环状RNA疫苗，对多种新冠病毒变异株具有广谱保护力。\n\n　　圆因生物CEO汤晓东博士表示，环状RNA技术前景可期也体现在新锐公司的融资情况中。2021年以来，环状RNA领域屡次获巨额融资。其中Orna Therapeutics自2019年成立以来，累计融资约1亿美元，聚焦开发原位CAR-T疗法；而2017年成立的Laronde公司，融资约5亿美元，拟通过打造eRNA的模块化技术平台，在未来十年内创造出100种环状RNA药物。\n\n　　在国内，以圆因生物为代表的环状RNA新锐企业，与国际企业齐头并进，纷纷打造了独有的环状RNA技术平台，并已在部分产品管线上，走在了世界前列。据介绍，圆因生物首先建立了体外高效制备高纯度环状RNA的技术平台，针对新冠病毒及其变异株，设计了编码新冠病毒刺突蛋白RBD的环状RNA疫苗。该环状RNA疫苗对多种新冠病毒变异株具有广谱保护力，为针对当前快速变异的新冠病毒的疫苗研发和接种策略提供了参考依据。\n\n　　据悉，该项目已完成了恒河猴体内动物攻毒实验，成功实现了概念性验证。该项目的研究进展也表明我国在环状RNA的环化方法、纯化方案等关键技术节点，走在了世界前列。同时，圆因生物通过环状RNA技术平台，在感染性疾病、自身免疫性疾病、罕见病以及癌症的预防或治疗领域，也进行了多管线的产品布局。\n\n　　实现产业化还需优化关键环节\n\n　　mRNA(线性RNA)自身存在精准合成难度高、易降解、难保存等特殊性，使得mRNA药物在过程控制、工程保证、大规模制备工艺、质量控制与质量体系等方面面临挑战。即便如此，伴随新冠病毒的蔓延，2020年两款mRNA疫苗在各界的共同努力下，迅速实现了商业化生产。\n\n　　与mRNA相比，环状RNA结构更加稳定、工艺更加简洁、递送更加灵活、生产和运输保存成本更低，因此产业化优势更加明显，是下一代新型药物开发的理想平台。尽管环状RNA优势明显，但其产业化也面临诸多问题。“如要实现产业化，需在体外进行工艺放大，其中关键环节包括体外转录、环化、纯化等步骤的优化，生产环节的过程控制、工程保证、质量控制等，都需要工艺探索和工艺确认的过程。”汤晓东说，如何通过打造完善的研发和工艺体系，带动上游供应链的发展，也是加快环状RNA技术落地的重要因素。\n\n　　魏文胜指出，目前环状RNA的环化方法、纯化策略尚不成熟，其潜在的免疫原性对疫苗研发的影响并不清楚。诸多未知因素制约着环状RNA的研发应用。\n\n　　汤晓东表示，本轮融资后，圆因生物将加快产业化进程，通过科学家、企业家和各界人士的共同努力，加快创新技术的临床应用。 【编辑:程春雨】 \n      ","publish_date":"2022-07-15","url":"http://www.chinanews.com//life/2022/07-15/9803908.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:43.678Z","keywords":"生物标志物,核酸外切酶,IRES,反义RNA,Laronde","author":"责任编辑：程春雨","source":"来源：科技日报","desc":"◎本报记者 陈 曦 实习生 严 晨　　环状RNA在生物体细胞内极其稳定，是治疗人类疾病的热门靶点。具有线性RNA不可比拟的优势　　“环状RNA是一类特殊的非编码RNA分子，在细胞和组织内特异性表达，行使各种调控功能。"}