{"title":"专访演员海清: “清空”自己,“隐入”生活 -中新网","content":" \n　　正上映的电影《隐入尘烟》中，演员海清把自己“隐入”大西北的农村，彻底变成一个农民，完全颠覆了观众对她的印象。敢于把自己彻底“清零”，去潜心创作一个银幕上不多见的形象，可见海清对表演的执着与不懈追求。这一次海清的颠覆性表演获得了观众的一致好评。\n\n\n　　近日，海清接受齐鲁晚报专访，分享了她拍摄《隐入尘烟》的幕后故事。她将拍摄这部电影视为一次冒险，因为想知道这样的角色自己能否完成。在这部电影中，海清忘记之前所有的东西，成为贵英，把自己变成一个真正的农民。\n\n　　一开始不敢上厕所\n\n \n\n　　后来与小动物混熟\n\n　　正在热映的电影《隐入尘烟》由李睿珺编剧并导演，演员海清和李睿珺的农民姨父武仁林主演，入围2022年柏林电影节主竞赛单元，并在上映后取得了极高的口碑。\n\n　　影片讲述贵英与马有铁两个被家庭抛弃的人，在黄土地上彼此慢慢靠近并相濡以沫的故事。贵英身患尿失禁和无法生育的疾病，被哥嫂扔给了村里父母双亡的光棍马有铁。两人跟随四季更迭劳动耕作、饲养家禽、盖屋修房、温暖相伴，期待能治愈疾病、收获粮食，过上美好的生活。\n\n　　海清饰演的贵英疾病缠身、黄干黑瘦、衰残羸弱，她有一口质朴的西北方言、一张沧桑的脸、一具残缺的身体，很难与海清之前爽朗精明、伶牙俐齿的荧屏角色扯上关系。这是一个让演员完全隐掉、清空自己才能演好的角色，海清为这个角色付出了很多。\n\n　　海清告诉记者，2019年12月她拿到导演李睿珺的剧本，看完很喜欢，得知两个月后要开拍，就放弃了带家人旅行的计划，于2020年1月到了导演的老家——甘肃省张掖市高台县罗城镇花墙子村体验生活，花10个月时间完成了这部与大自然春耕秋收的作息规律完全一致的影片。全然陌生的生活，几乎把海清打蒙。因为农村屋内很冷，海清到了村里就被冻得生病了，发起了高烧；因为害怕院子里的驴、羊和鸡，她甚至不敢穿过院子去上厕所。海清还经历了很多令人哭笑不得的生活磨砺，“有一天我自己去上厕所，一边上厕所一边跟家人聊视频，结果大公羊进来了，鼻息猛地喷过来，我吓了一大跳，手机直接掉进旱厕，就听视频那头在问我，这是哪儿啊？我淡定地捡出来，也不能换手机，只能擦干净，继续用。后来听说大公羊也吓到了，当晚拒绝吃玉米。”\n\n　　海清称，她在体验生活过程中放下了表演的所有技巧、经验、判断和认知，全身心地投入到与贵英类似的生活中。她在李睿珺的小姨家住下来，和小姨、小姨父一家一起包包子、拧麻花，给小羊接生，把旱厕清理干净。春天到了，冰雪融化，连动物们也都与海清混熟了。\n\n　　筹备开拍时，因为现买的衣服太新了，海清发愁没有适合贵英的衣服，她就捡小姨、奶奶不穿的旧衣服，又洗又拿锉刀锉，放在太阳下晒，自己做旧。贵英和马有铁结婚新房里面的被褥是导演李睿珺小时候的被子，因为服装、被褥有尘螨，海清起了很严重的疹子。海清说，有次拍村民们在广场上开会的戏，她的助理从她面前走过都没把她认出来……\n\n　　放下所有自我成为她\n\n \n\n　　完成跟自己的对话\n\n　　要进入贵英这个人物，海清要从外在到内心都蜕变成贵英。海清说，她知道变成贵英很难，但没想到这么难。拍这部戏，海清过了语言关、体形关，也过了自己内心的那道坎，全身心地去感受人物，给角色赋予了独特的灵魂。\n\n　　贵英的小便失禁问题，海清认为，这不是外化的身体疾病，她想找另一种方式呈现出来。“和导演商讨之后，我开始观察村子里腿脚不好的老人的走路姿势，替换到自己日常的走路上，散步也是用一瘸一拐的戏里的姿势，每一天我都这么走，慢慢地就把步态固定下来。”整部影片中贵英都佝偻着身体、手发抖、膝盖僵硬，唯唯诺诺地活在人间。由于一直保持这样的体态，海清拍完戏后脊柱侧弯了。为了演出贵英眼神中的黯淡和无神，海清甚至想把自己的眼睛晒成农村人的浑黄模样，结果因为抬头盯了太久的太阳，把眼睛伤得视力下降严重。\n\n　　电影开拍后，海清跟着导演和小姨父下地干活，电影里的麦子，都是海清和“姨父”马有铁亲手种下的。贵英和马有铁过着朴素的农耕生活，这生活里有最大的诗意人生和悲悯情感。贵英和马有铁相依为命，表达着无言的爱。海清告诉记者，她很喜欢的一场戏是给马有铁送热水，贵英把水抱在怀里，等着马有铁回来喝热水，那场戏象征着两人的感情发生变化，而且水的光影打在马有铁脸上，光影真的很美。让海清最难受的是，影片的最后，贵英哪怕是死了，手里还攥着要给马有铁的馒头。\n\n　　海清挺过了各种难关，通过这个角色完成跟自己的对话。“其实在接下这个角色的时候，我也不知道我能不能演好，所以，我放下了所有的自我来成为她，从思想到眼神到肢体语言，我必须要成为贵英，把自己变成一个真正的农民形象。这是我跟自己的一个对话。”海清称，很多人会问她，拍这个电影花多长时间、吃多少苦、有多难，但其实对她来说最难的是表演，因为是跟纯素人演员对戏，需要专业演员放下一切，去跟对方拼“真实”。海清完成了这个冒险的表演之旅。\n\n　　从《双面胶》《蜗居》《王贵与安娜》等都市家庭剧中的“国民媳妇”形象，到《后厨》《心术》《请你原谅我》等行业剧中塑造的独立女性形象，到《小欢喜》《小别离》等剧中的妈妈形象，再到《隐入尘烟》《在一起》《啊摇篮》等不同风格类型作品中诠释的各具特色的女性形象，海清在表演上做着努力和突破，观众看到了一个演员不设边界、不设限的潜力和魅力。面对未来，海清告诉记者，她想演个特别飒的侠女，因为拍武侠是她从小的梦想，可惜这个机会还没有来。\n\n　　记者 师文静 【编辑:王诗尧】 \n      ","publish_date":"2022-07-15","url":"http://www.chinanews.com//cul/2022/07-15/9803990.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:35:17.602Z","keywords":"马有铁,聊视频,导演,隐入尘烟,影片","author":"责任编辑：王诗尧","source":"来源：齐鲁晚报","desc":"正上映的电影《隐入尘烟》中，演员海清把自己“隐入”大西北的农村，彻底变成一个农民，完全颠覆了观众对她的印象。贵英和马有铁结婚新房里面的被褥是导演李睿珺小时候的被子，因为服装、被褥有尘螨，海清起了很严重的疹子。"}