{"title":"疫情防护、出行安全……海外同胞，请注意这些事！-中新网","content":" \n　　中国侨网7月15日电 题：海外同胞，请注意这些事！\n\n　　近日，不少中国驻外使领馆发布通知，提醒海外中国公民加强防疫、提高安全意识等。小侨对此进行了梳理，大家一起来看看吧~\n\n　　加强疫情防护\n\n　　近日多国新冠肺炎疫情出现反弹，奥密克戎变异毒株开始流行。\n\n　　中国驻韩国、尼泊尔、卢旺达、斯里兰卡等大使馆均发布了防疫提醒，呼吁中国公民加强自我防护，避免前往聚集性场所。\n\n　　中国驻韩国大使馆表示，近日来，韩国新冠疫情再次出现反弹，日增确诊病例重回1万至2万人左右。驻韩使馆提醒在韩中国公民，韩国社会防控政策虽大幅放松，但新冠疫情并未终结，感染风险依然存在。请中国公民继续做好个人防护，杜绝麻痹思想，做好个人防护。\n\n\n\n资料图：韩国民众排队做核酸\n\n　　7月8日，中国驻尼泊尔大使馆发文称尼泊尔新增确诊病例数呈上升趋势，因此，当地中国公民应避免前往“三密”(密闭、密集、密接)场所，坚持“非必要非紧急不旅行”，降低交叉感染风险。同时，还须密切关注自身健康状况，如有不适请及时就医。\n\n　　中国驻卢旺达大使馆称，根据卢旺达生物医学中心数据，卢旺达近日新增确诊病例较前一段时间有明显增加。在卢中国公民如出现咽痛、流涕、嗅觉味觉失灵、发热、身体酸痛、呼吸困难等疑似感染症状，请及时检测就医并自我隔离。\n\n　　注意出行安全\n\n　　当前，北半球国家的夏季已至，民众出行增多。多个驻外使领馆发布了出行安全提醒。\n\n　　据中国驻美国旧金山总领事馆消息，随着暑期来临，在美中国公民出行逐渐增多，总领馆接到的涉中国公民旅游意外事故、砸车盗窃等求助案件数量明显增加。\n\n\n\n中国驻旧金山总领事馆网站截图\n\n　　7月7日，中国驻韩国济州总领事馆发布暑期安全提醒称，济州海水浴场暑期已对外开放，来济游客增多，请中国公民注意游泳和行车安全。\n\n　　驻济州总领馆表示，中国公民下海游泳前请关注天气变化，接受必要的技能培训，了解安全防护措施。此外，还需熟悉救生设施使用方法，正确穿戴救生衣并做好疫情防护。若遇到大风、暴雨等恶劣天气，请切勿下海游泳、乘船出海。\n\n　　此外，总领馆还提醒，济州山多路窄，路况复杂，加之正值台风季，请中国公民驾车时确认车况，确保保险齐全，减速慢行。根据韩国法律，乘车全员均需系安全带，绝对不得酒后驾车。\n\n　　警惕治安风险\n\n　　近日，一些国家安全形势复杂，社会治安风险提高。中国驻斯里兰卡、尼日利亚等大使馆均发文提醒当地中国公民加强安全防范。\n\n　　近日，斯里兰卡安全形势复杂。中国驻斯里兰卡大使馆发布提醒，请在斯中国公民密切关注当地安全形势，并遵守当地法律法规，提高警惕，注意安全，加强防范，减少外出。此外，在斯中国公民须保持通信顺畅，及时关注使馆的通知提醒。\n\n　　7月5日，中国驻尼日利亚大使馆表示，当前，尼日利亚安全形势持续复杂严峻，在尼中国企业和人员面临安全风险不断走高，涉中国公民安全案件连续发生。\n\n　　为最大程度避免发生涉中国公民绑架案件，驻尼日利亚使馆提醒在尼同胞做到“七个务必”：一是务必提升防范意识；二是务必做好信息报备；三是务必关注安全形势；四是务必推进安全生产；五是务必加强场所安保；六是务必注意谨慎出行；七是务必就近抱团取暖。\n\n　　务工、经营需增强法律意识\n\n　　据中国驻所罗门群岛大使馆消息，近日，几位在所罗门群岛中国籍务工人员向驻所使馆反映，他们被当地雇主拖欠工资，希望使馆能协助解决。\n\n　　使馆及时接待了上述人员，并商请所政府主管部门和当地侨团，约谈有关雇主，推动妥善解决纠纷，维护中国公民合法权益。\n\n　　针对中国公民务工问题，驻所使馆表示， 所罗门的工作、生活条件较艰苦，同中国存在法律法规、社会风俗习惯、语言文化等方面的差异。\n\n　　来所人员宜提前做好充分思想准备，增强法律意识和风险意识，合法来所工作，完善和规范工作合同等劳务契约文件。若出现经济纠纷难以避免时，宜冷静对待、妥善处理，用合法手段捍卫自身合法权利。\n\n　　中国驻利比里亚大使馆近日提醒当地中国公民切勿从事非法采矿等活动。近期，利比里亚警方将牵头其他相关执法部门联合整治清理在利非法采矿经营活动。\n\n　　对此，驻利使馆提醒在利中国企业和人员在从事矿产资源开发经营活动时要严格依法依规。尤其要注意确保企业资质、运营许可、环保措施、员工居留及从业许可等相关证照、手续齐全合法，并在利方开展调查时积极配合。\n\n　　海外同胞请密切关注当地使馆发布的提醒，一旦遇到紧急事件，请及时联系当地使领馆并用法律手段保护自身安全。小侨也将及时发布相关信息，为大家提供参考。\n\n　　(稿件来源：中国侨网微信公众号；ID：qiaowangzhongguo；资料来源：中国侨网综合中国驻韩国大使馆、中国驻尼泊尔大使馆、中国驻旧金山总领事馆等；作者：戴晨)\n\n\n\n \n 【编辑:刘湃】 \n      ","publish_date":"2022-07-15","url":"http://www.chinanews.com//hr/2022/07-15/9803969.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:44.941Z","keywords":"中国公民,安全形势,卢旺达,个人防护,就医","author":"责任编辑：刘湃","source":"来源：中国侨网微信公众号","desc":"近日，不少中国驻外使领馆发布通知，提醒海外中国公民加强防疫、提高安全意识等。小侨对此进行了梳理，大家一起来看看吧。"}