{"title":"遗憾告别世界女排联赛，中国女排未来的路还长！-中新网","content":" \n　　北京时间14日晚，2022世界女排联赛总决赛1/4决赛，中国女排1:3不敌意大利女排，遗憾结束征程。\n\n　　由于赛制变化，今年总决赛阶段直接进行单败淘汰赛。更加残酷的赛制，是各支球队真刀真枪的实力比拼。\n\n\n\n图片来源：国际排联官网截图\n\n　　坦率讲，面对全主力出战的意大利女排，中国女排实力的确处于下风。\n\n　　但作为队伍东京奥运会后的首次国际大赛，此次球队的表现仍获得了不少球迷的认可。\n\n\n\n图片来源：网友评论截图\n\n　　此前分站赛中，中国女排交出8胜4负的成绩单排名第4位，提前1轮锁定总决赛资格。\n\n　　出征前，主教练蔡斌曾表示，“世界女排联赛，我们第一步要进入前八，然后再继续往前冲。”虽然球队未能进入4强，但蔡斌和女排姑娘们已经兑现了承诺。\n\n　　聚焦比赛\n\n　　本场比赛前，中国女排上一次负于对手，要追溯到2018年女排世锦赛半决赛。此前分站赛中，中国女排曾3:1战胜对手，但彼时对方头号球星埃格努未在阵中。\n\n　　此番再度碰面，中国女排更快进入状态，对埃格努的针对性防守迫使对方频繁出现失误。局中，埃格努的发球轮帮助意大利队扭转局势，以25:22先下一城。\n\n　　次局比赛，意大利队在局中抓住反击机会取得领先，在埃格努的发球轮，中国女排出现卡轮现象。第二局比赛，意大利队以25:19取胜。\n\n\n\n图片来源：网友评论截图\n\n\n\n图片来源：网友评论截图\n\n\n\n图片来源：网友评论截图\n\n　　第三局，中国女排在网口的优势得到发挥，拦网频繁奏效后，建立领先优势。此后意大利队试图通过冲击中国队一传追上比分，但未能成功。中国女排以26:24扳回一局。\n\n　　第四局比赛，双方比分一直交替领先。在局末，意大利队的拦网收到效果，在双方20平后，连得3分。最终以25:22取得比赛胜利。\n\n　　世界女排联赛的收获\n\n　　从中国女排五月底飞赴土耳其到现在，已经过去了近1个半月时间。随着世界女排联赛的进行，很多球迷才将场上的队员全部“对上号”。换言之，新一届中国女排，是非常年轻的队伍。\n\n　　在对阵意大利女排赛前，蔡斌曾表示，“我们自己要有取胜的信心和胆量”。而这句话，在未来很长一段时间里，或许对中国女排将一直受用。\n\n　　年轻的队伍，全新的阵容和战术体系，在过去的13场比赛中，中国女排暴露出了问题，对比赛节奏把控不足、一传不够稳定、技术环节粗糙……\n\n\n\n\n资料图：中国女排主帅蔡斌 图片来源：Osports全体育图片社\n\n\n　　但在疫情的当下，能够以赛代练与强手过招，队伍已经收获了足够多。\n\n　　从将帅的角度出发，此次比赛也提供了磨合的平台。东京奥运会后，郎平卸任，蔡斌时隔13年再度拾起中国女排教鞭。这也是他带队参加的首个世界级大赛。\n\n　　在分站赛面对韩国队的比赛中，场上出现了温情一幕。面对对手的重扣，中国队将球垫起，在球已经快速向替补席方向落去时，后排队员刁琳宇飞身救球，而场边的蔡斌快步跟上，双手张开做出了保护动作。\n\n　　这样的场景，在此次中国女排的多场比赛中时有发生。看得出，队员与教练之间也在建立着彼此的默契。\n\n\n\n图片来源：网友评论截图\n\n\n\n图片来源：网友评论截图\n\n　　未来的路\n\n　　北京时间7月2日晚，意大利女排甲级联赛斯坎迪奇俱乐部宣布，中国球员朱婷正式加盟，中国女排的王牌主攻用“我期待着重返赛场”给关心她的球迷彻底吃下定心丸。\n\n　　从东京奥运会伤退，到陕西全运会未能登场，再到接受手腕手术，过去的很长一段时间，朱婷的名字总与“伤病”二字相伴。\n\n\n\n资料图：东京奥运会，朱婷在热身中。中新社记者 杜洋 摄\n\n　　此番再度留洋，无疑对中国女排而言是一个利好消息，毕竟我们都曾见证过健康的朱婷在球场上，是一个多么“无敌”的存在。\n\n　　但在多名主力队员正式回归前，中国女排面对的姑娘们需要靠团队赢下比赛。\n\n　　“希望中国队能多点开花，努力靠团队打球。”这是蔡斌对球队寄语的厚望，也是在未来一段时间，中国女排需要去实现的。\n\n\n\n图片来源：国际排联官网截图\n\n　　在结束了此次比赛后，等待中国女排的下一个世界大赛便是9月底的女排世锦赛。\n\n　　对于中国队而言，巴黎奥运周期征程才刚刚起步，这支队伍还有太多的成长空间，我们需要的是理性和耐心。\n\n　　请相信，在不久的将来，她们会强势归来。\n\n　　作者：刘星晨\n 【编辑:王禹】 \n      ","publish_date":"2022-07-14","url":"http://www.chinanews.com//ty/2022/07-14/9803848.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:35:17.657Z","keywords":"意大利女排,女排主帅,战术体系,比赛节奏,主教练","author":"责任编辑：王禹","source":"来源：中新体坛微信公众号","desc":"北京时间14日晚，2022世界女排联赛总决赛1/4决赛，中国女排1:3不敌意大利女排，遗憾结束征程。次局比赛，意大利队在局中抓住反击机会取得领先，在埃格努的发球轮，中国女排出现卡轮现象。"}