{"title":"骗术花样翻新，有多少套路在围猎老人？-中新网","content":" \n　　有多少套路在围猎老人\n\n　　中国新闻周刊记者/刘向南\n\n　　发于2022.7.18总第1052期《中国新闻周刊》杂志\n\n　　2019年8月初的一天，家住北京市海淀区中关村航天社区的王海生老人突然接到一个电话，一个自称李龙的男子在电话中告诉王海生，他是北京乾昇国际拍卖有限公司(以下简称“乾昇公司”)的工作人员，是正规的拍卖公司，如果他有邮票、粮票、古玩字画等，可以到该公司拍卖。\n\n\n　　王海生生于1942年，当时手里恰巧收藏了一些全国粮票。他心动了，于2019年9月初带着129张粮票到了乾昇公司。自称李龙的“业务员”接待了他。李龙30岁左右，自称山西人，东北口音。李龙表示，他们公司很正规，可以为他的收藏品进行拍卖。李龙找来一个专门拍照的人给粮票拍了照，之后让王海生回家等通知。过了几天，王海生接到乾昇公司一个自称田双月的女“业务员”的电话，说他的粮票每张都值二万元，会给他找下家拍卖，让他去公司签合同。2019年9月9日，王海生再到乾昇公司，田双月接待了他，让他交2万元押金，承诺拍卖成功后，会退还他这笔钱，王海生信以为真，刷银行卡支付了2万元，签了“委托拍卖合同”。田双月说，2019年12月15日会开拍卖会。王海生就满怀期待地回了家。\n\n　　早在王海生之前，2018年7月初的一天，家住北京东城区和平里的李志奇也接到过一位自称乾昇公司工作人员的女子的电话，该女子也告诉他，如果有邮票、粮票、古玩字画可以到该公司拍卖。李志奇手里也有一些收藏品。2018年8月中旬，他带着一套邮票和一套第四套人民币到了乾昇公司。一位自称钱芳钰的“业务员”接待了他。钱36岁左右，自称河北人，她告诉李志奇，可以为他的收藏物品进行拍卖。她还给李志奇看了公司营业执照，李志奇信以为真。就像王海生所经历的，一个摄影师也给他的收藏品拍了照。李志奇交了100元定金，就回了家。过了一周，他接到钱芳珏电话，钱告诉他，他的收藏品估价出来了，让他再去公司。2018年9月中旬，李志奇到乾昇公司，他被钱芳珏要求交1万元，李志奇说没有钱，就交了5000元现金，钱芳珏很大方，说另外5000元由她来交。李志奇签了“委托拍卖合同”，然后回家等消息。\n\n　　然而，王海生与李志奇最后等来的，不是收藏品被高价拍出的好消息，而是发现这原来是一家专门诈骗老年人的公司。2020年7月，北京市公安局东城分局接到事主报案称，2019年4月份，事主李某与乾昇公司签订委托拍卖合同，该公司谎称为事主举办拍卖会拍卖收藏品，并收取事主委托服务费10万元，现该公司在收取服务费后已人去楼空。此后又有多人陆续报案。乾昇公司的诈骗行迹败露。此后，多名犯罪嫌疑人被抓获。\n\n　　该团伙专门针对老年人群体，以免费鉴定、受托拍卖为托词，先后诈骗300余名受害老年人，诈骗金额达1000余万元。\n\n　　自2021年5月以来，检察机关已先后对该团伙20余人以诈骗罪提起公诉，其中多人已先后被法院判处有期徒刑二年到十二年不等。2022年6月20日，《检察日报》把此案当做“打击整治养老诈骗”典型案例予以报道，最高人民检察院微信公众号也于同日转发。\n\n　　“话术”与“套路”\n\n　　受骗老人前往的乾昇公司所在地，是在北京市东城区崇文门外大街太华写字楼某栋的7层。它的边上就是颇为知名的新世界商场，地段繁华热闹，人流密集。“他们这种公司，一般都是要租很高大上的写字楼。”曾为乾昇公司一位犯罪嫌疑人辩护的北京律师张海亮在接受《中国新闻周刊》采访时说。\n\n　　乾昇公司成立于2018年6月，注册资本100万元，法定代表人为王淑清。实际上，其真正的老板是一个名叫魏喜权(音)的人。魏喜权是黑龙江省绥化市兰西县人。同为该案主犯的高登桥是魏喜权的同乡。高曾回忆：2018年5月前后，当时他在绥化，他的朋友魏喜权找到他，说准备在北京开拍卖公司骗人，因为魏在哈尔滨有朋友做收藏品公司，还有老家的朋友在北京通州开过这种拍卖公司，有经验，魏邀请高一起干。后来，魏、高以及另外一个同乡付某，三人一起到北京开公司，办理了营业执照，甚至还取得了从事拍卖业务的行政许可。成立公司时，魏想让高做法人，高没同意，后来高介绍了一位同乡的母亲李淑清，给李一万元作为酬金，由李做法人。\n\n　　专骗老年人的“拍卖公司”就这么成立了。据一位熟知案情的知情人士介绍，该团伙一开始就瞄准了北京的老年人群体，老年人多会收藏一些老物件，或者有收藏爱好，但又不具备鉴识的专业能力，也不了解拍卖行业相关规则，在行骗者许之的收藏品能被高价拍卖的巨大利益诱惑下，很易受骗。此案侦破后，发现受害人均为老年人，其中很多都是80岁至90岁的高龄老年人。\n\n　　为使老年人入套，该团伙准备了一套“高明”话术。高登桥曾回忆，乾昇公司成立后，魏喜权是老板，他和付某是经理，后来魏喜权又找了之前做过拍卖诈骗的夏咸权和慕博森来当业务经理，并招聘了十几个“业务员”，由夏咸权和慕博森教他们话术，联系有拍卖意向的“客户”。高登桥回忆，“业务员”给“客户”打电话，都是盲打，是按照某个电话号段打过去，并没有固定的目标，碰到谁就是谁，之后就按照事先学习的话术跟对方谈，让对方来公司拍卖物品。把“客户”约到公司后，由“业务员”跟“客户”谈如何合作拍卖，谈好后，“业务员”再跟“客户”签订拍卖合同，给拍卖物品拍照，实物由客户拿回，最后收取拍卖费用。而费用收取的标准，是根据拍卖物品的估价按照一定百分比进行，每件物品收取的费用都不相同，物品估价越高收取的费用就越高。\n\n　　除了办公场地租在高档写字楼给人以蛊惑外，该团伙也分工严密，多使用假名，分别在公司里扮演着逼真的“电话业务员”“拍卖公司经理”“摄影师”“鉴定师”等角色。就像王海生、李志奇所经历的，待老年人被诱骗进公司后，无一例外地，老人的每件藏品都被鉴定为“珍品”，估价惊人，哪怕是一张粮票或者油票，都会被估值几十万甚至上百万元。此后，该公司与已经入套的老年人签订委托拍卖合同，通过收取所谓保证金、场次升级费、海关关税、武装押运费、 “速通卡”办理费等各种费用，骗取钱财。\n\n　　“签了委托拍卖合同以后，他们对老人说，你回家等着拍卖吧。过了几天，又联系老人，说你的收藏品被某个港商或者外国华侨看中了，你还得交一些手续费，或者要你交一些关税或是其他什么钱，反正是不停地用这种话术来骗老人的钱，直到老人拿不出钱来。”一位熟知这种诈骗套路的知情人告诉《中国新闻周刊》，“而实际上，他们没有举行过一次真正的拍卖会。”\n\n　　而北京警方于2020年末破获的另一起涉嫌诈骗犯罪的团伙案，也是盯准“银发族”，对老年人群体步步设坑，涉嫌诈骗。2020年12月，北京警方将以广健堂集团董事长闫东升为首的多人抓获归案。2022年7月4日，北京市石景山区法院发布公告称，该院定于2022年7月11日上午9时整，公开开庭审理闫东升等26人诈骗罪一案。\n\n　　闫东升生于1987年，河南省籍。一位熟悉闫东升的人士告诉《中国新闻周刊》：“他年龄不大，在北京摸爬滚打，早年卖过光盘，后来卖老年保健品。他表达能力极强，表现欲也很强。他的公司在北京有一两百人，在全国很多地方都有分公司。”查询工商资料可知，以闫东升为董事长的广健堂集团，旗下有包括主公司北京广健堂国际投资有限公司(以下简称“广健堂公司”)在内的五家企业，其中广健堂公司成立于2013年2月，注册资本5000万元，实缴资本1000万元，闫东升为法人。广健堂集团公开的介绍称，“是一家专门从事中老年健康的大型产业集团公司，集健康产业、娱乐养老、电子商务等为一体。”\n\n　　据知情人介绍，闫东升等涉嫌诈骗的行为，是指自2019年4月始与海南省一家医院合作，打着健康旅游旗号，骗老年人去打干细胞。知情人说，这家公司在北京有近20年历史，最早做老年保健品，通过口耳相传、搞培训会等，已经积累了很多老年人客户。后来认为这是一个机会，“转型升级，”打着健康旅游的旗号，带老年人去打干细胞。这种“健康旅游”，其方式是，“你交给公司多少会费，每年会免费带你去旅游多少次，到地方后还可以给你做体检，实际上，这一块他们能赚取的利润很少，关键是在体检之后，就会让老年人看病，打干细胞。”\n\n　　广健堂与海南医院方面合作的干细胞生意，有着巨额的利益诱惑，这种巨额利益都是榨取自高端“银发族”。知情人介绍，作为医院方面，“打干细胞”的对外标价很高，是18万或20万，但其成本价很低，开给广健堂一类“经销商”或“渠道商”的结算价也很低，只有2万~2.5万元。在这种巨额利益诱导下，医院与“经销商”、“渠道商”相互配合，各个环节都精心设计套路，以使老年人入套。\n\n　　首先，在老人被带去进行所谓“健康旅游”前，都要对这些“客户”家庭状况进行分析，比如有没有财力，能不能“做活”。到了目的地，先旅游，后体检。体检报告出来后，“渠道商”会和院方一些人私下开会，针对每个“客户”的体检报告，由“渠道商”的“代理”——每个老人有一个“代理”，或每个“代理”会带多个老人——分别介绍客户特点，比如家里能有多少钱，能不能说话算数，从而结合体检报告，推荐做项目，并判断成功几率。这个环节，是所谓“问诊会”。\n\n　　在开过“问诊会”的次日，是带“客户”见所谓医生环节。知情人介绍，“客户”见到的，有的真是院方安排的医生，这些医生之所以会配合“渠道商”来做这些事，有的是因为能拿“渠道商”的回扣等好处，另一部分，是为了完成院方业绩考核任务；而有的“客户”见到的，甚至并不是真的医生，而是“渠道商”或“代理商”安排的人，他们穿上白大褂，冒充医生。在这个环节，这些“医生”会向“客户”推销打干细胞。推销时，用其内部名词来说，老人会被“下危机”，也就是会被吓唬，“说看你的体检报告，如果再不做这个项目，就会有什么问题。”为了能推销顺利，除“下危机”之外，还有另外一个办法，是过度吹嘘，也就是会对老人说，他们这个项目，哪些著名人物体验过，说这个项目还受到国家支持，本来要收25万元 ，国家补贴了5万元，所以就只收20万元了。\n\n　　“下危机”之后，就到了“压单”环节。所谓“压单”，也就是讨价还价。昂贵的价格会让老人迟疑，会反复砍价。“这类似于在商场买衣服，你说100元，他问80元行不行，你说得先去问问领导，然后领导出来，游说一番。”知情人说。\n\n　　经过上述环节，一些项目就推销成功了，而其中最赚钱的当属打干细胞。这里还有最后一个环节，就是由医生“出单”，也就是由医生来明确这个老人能不能做。知情人告诉《中国新闻周刊》，有的医生会比较慎重，如果老人身体不太合适打干细胞，就不会开单。“在这个过程中，渠道商和院方还会发生一些冲突，渠道商肯定希望都能开，而院方的一些医生，还是多少会有些顾虑。”\n\n　　至2020年12月闫东升等犯罪嫌疑人被抓，这个带老年人到海南打干细胞的项目，前后运营了一年多。知情人告诉《中国新闻周刊》，在此案中，受害人有三四百人，涉及资金约2000万元。除广健堂公司方面，“医院的人，也抓了几个。”\n\n　　迭代的骗术与封闭的老人\n\n　　近年来，涉老年人诈骗犯罪频发，新老骗局不断翻新升级，庞大的老年人群体成为诈骗分子围猎目标。一份来自于广东省律协的关于老年人群体被诈骗的材料这样总结：在互联网快速发展、人口加速老龄化的新趋势下，针对老年人的骗局也呈现出花样翻新、层出不穷的特点，且已逐渐形成集返利、传销、诈骗为一体的混合型犯罪，极具诱惑性和欺骗性；“解冻民族资产”老骗局换个故事仍屡试不爽；还有各种以投资养老公寓为名，以高额回报、提供养老服务为饵，引诱老年人加盟投资；举办所谓的理财讲座、免费体检、免费旅游、发放小礼品等方式，引诱老年人投钱；营养保健品消费、高额借款等也成为老年人被骗的重灾区；此外，还有利用封建迷信、古董收藏等手段侵害老年人合法权益的新型诈骗案件。\n\n　　广州市法律援助处的工作人员李清会经常接待来进行法律咨询的老年人，其中有的就是遭遇了诈骗。“是关于养老床位，但是他们都没构成诈骗犯罪，属于民事欺诈。”李清告诉《中国新闻周刊》。\n\n　　这几个欺诈事件，都涉及一家院址位于广州市与佛山市交界处的养老机构。在中国裁判文书网上检索，可以检索到数十份民事判决书，内容都是老人要求这家养老机构退回已经支付的数十万元认购款，原因是该机构进行虚假宣传，并且步步设坑。\n\n　　令李清印象深刻的，是2020年她接待过的一位前来咨询的女士，她70多岁了，退休前曾是一名检察官，她认购了这家养老机构的床位，投入几十万元，想退出。“我问她，你之前负责公诉犯罪分子，怎么也会上当受骗呢？她说自己退休后，日常基本上都是跳舞、健身，对原来专业的事情已经不理了。这些老人家，作为曾经的社会管理者，在退休后就慢慢脱离了社会，认知能力确实在退化。”在李清看来，这也正是老年人之所以会被诈骗分子猎获的一个普遍原因。\n\n　　前述来自广东省律协的材料则从老年人“自身因素”，分析这个群体之所以会被诈骗分子重点围猎的成因：社会在快速发展，而老年人仍习惯于按传统观念参与社会生活，评判他人与社会；一些老年人缺乏法律意识，没有法律常识，对诈骗人员的手段越来越难分辨。\n\n　　六七十岁的老年人，是改革开放后居民收入水平持续增长的受益者，有一定储蓄，但普遍缺乏投资理财观念和知识，钱物管理不严；特别是年轻时没有个人养老规划，退休后收入锐减，很多人不仅指望不上子女，还可能被“啃老”，这都让退休后的老年人倍感经济压力，缺乏财富安全感；还有一部分老人存在贪小便宜心理，特别是经历过社会动荡、物质极度匮乏等特殊历史阶段，曾经的生长环境让他们形成了对物质价值的判断，他们渴望拥有更好的物质条件，这样才能让自己感觉更有安全感，因此总是容易被各种“小恩小惠”吸引。\n\n　　老年人身体会出现这样那样的毛病，会有生活的不便及痛苦，所以他们总是担心小毛病会发展成为大毛病，以致影响寿命；一些保健品公司利用老年人追求健康长寿或者患病又不愿意去医院的心理，通过销售人员游说，甚至是雇托儿设局欺骗，而家人往往忽视老年人的心理状态；进入晚年，人的体力和精力都在衰退，需要家人关怀，老年人对关爱、归属的渴求使得骗子有机可乘。\n\n　　目前，许多正规金融机构、营养机构、医疗机构等忽视老年群体需求，很少深入基层开展专门知识讲座，反而让不少骗子占领了这块市场；老年人对传统媒体普遍有较高认同度，一些出现在电视或报纸上的假专家、假教授虽然屡被曝光，但还有很多老年人蒙在鼓里；相较于年轻人，老年人的信息面较窄，自我保护意识不强。\n\n　　而诈骗者的骗术也在迭代更新。北京律师张海亮曾做过8年基层警察，他回忆，在2015年前后，开始兴起电信诈骗，彼时这些诈骗还没有针对老年人，针对的是年轻学生群体，其中发生的最恶性事件是山东临沂市高三女生徐玉玉在遭遇电话诈骗后猝死事件。后来电信诈骗开始转移到老年人身上。在老年人被电信诈骗“围猎”的同时，2017年前后，开始了老年人群体成为主要受害者的“非吸”或集资诈骗事件的爆雷，而在这种诈骗中，“以房养老”诈骗成为一种典型变种。\n\n　　深陷集资诈骗\n\n　　今年65岁的前出租车司机黄耀杰家住广州市越秀区较场西路，回溯他身陷集资诈骗泥沼的经历，是始于一个误会。2017年的一天，他正在较场西路上走，看到一家门店挂出了“中青金服”的招牌。怀着好奇心，黄耀杰就在店门口停留了一下。业务员告诉黄耀杰，他们是经营金融产品，并保证有较高的收益，绝对可靠。黄耀杰心动了，决定先买3000元的理财产品，3个月期，年利率8%。\n\n　　结果，还没满三个月，提前一天，业务员告诉他钱已经打进他的账户。在“试水成功”后，他在“中青金服”业务员帮助下，每月都会在那家门店买理财产品。“就是拿到本金与利息后，再凑够一个总数，投进去。”黄耀杰当时知道这是一家P2P公司，“等于它是中间人，业务员说很多大公司都向它借钱，连茅台都在借。”对于业务员的这些说辞，黄耀杰没有怀疑，因为他看到，这家门店里展示了一些当地要人为公司剪彩的照片。\n\n　　“那段时间，我都是三个月三个月地买，后来嫌麻烦，就一投一年。”2018年7月，他一次就投入75万元。但是，该年8月，“中青金服”爆雷。\n\n　　黄耀杰说，他之所以会一下子投入这么多，是因为利息要比银行高，是10.08%。“他们还经常请我们去旅游，一天游，到景区玩，玩完吃饭，还去当地的门店，他们还让门店里的人送我们糖水吃。”而这只是“大客户”才能享受到福利。所谓大客户，要一次性投入50万元以上才能满足条件。“由于看到当大客户好，我也想当个大客户。”\n\n　　为拉拢老年人，“中青金服”开了一些“体验馆”，每个星期都要给那些老人健身按摩。“在他们这里，老人不用排队，也就是所谓一站式服务；他们还经常开茶话会。这里就像是老年人之家。”一位受骗者告诉《中国新闻周刊》。\n\n　　随着爆雷，2018年9月，广州中青金服互联网金融信息服务有限公司董事长黄元涛、法人兼总经理王耀辉、副总经理张亚中被抓，2020年12月29日，广州市中院一审判决黄元涛、王耀辉犯集资诈骗罪，分别判处有期徒刑十一年、十三年，张亚中犯集资诈骗罪和寻衅滋事罪，判处有期徒刑六年六个月。在该案中，经司法会计专项审计，中青金服募集资金共计7亿多元，已还金额共计5亿余元，两者差额为1.9亿余元无法归还。\n\n　　这个案件不是孤例。在浙江宁波执业的律师王焕承观察到，在2020年P2P平台被央行宣布“全部清零”前，P2P金融诈骗事件里的受害者，很大一部分是老年人。\n\n　　王焕承分析，像股票、债卷、房地产之类投资渠道，老年人普遍都不懂，也做不好，他们普遍都是把一生的积蓄存到银行，有的银行会有一些理财产品，但年化利率不太高，而P2P金融诈骗公司或小贷公司，都宣称是百分之十几的年化收益率，老年人容易被这种高利吸引；这些金融诈骗公司，会到菜市场，到老年人活动的公园，散发印刷精致的小传单，包装得很高大上，显得很有实力；老年人对新生事物接触少，洞察力偏弱，辨识真伪的能力也较差。\n\n　　整治须标本兼治\n\n　　北京大学法学院教授王新曾在最高人民法院挂职担任刑三庭副庭长，他见证了由中央政法委牵头的全国打击整治养老诈骗专项行动从酝酿到部署的全过程。王新告诉《中国新闻周刊》，在2021年10月末，中央政法委就开始酝酿这场专项行动，当时，中央政法委曾召集最高法院、最高检察院、公安部、民政部、国家市场监管总局等相关职能部门相关负责人开过一次座谈会，要求各职能部门拿出方案来。\n\n　　到了2022年4月，中央政法委召开专项行动部署会，正式开始部署。\n\n　　在王新看来，如何解决好老人赡养与养老服务问题非常重要。“养老诈骗的丑恶现象需要进行刑事打击，但这只是治标。如果把养老问题解决了，它产生的土壤也就不存在了。养老问题是一个系统的问题。这次专项行动，民政部也参加进来，实际上就是想解决这个问题。”\n\n　　为依法惩治非法吸收公众存款、集资诈骗等非法集资犯罪，2021年12月30日，最高法院审判委员会第1860次会议通过了《关于修改〈最高人民法院关于审理非法集资刑事案件具体应用法律若干问题的解释〉的决定》，自2022年3月1日起施行。在多项修改中，值得注意的是，《解释》原第二条规定了非法吸收资金的十种行为方式，并规定了“兜底”条款。修改后《解释》在原规定的基础上，结合司法新实践和犯罪新形式，在该条第(八)项、第(九)项中分别增加网络借贷、虚拟币交易、融资租赁等新型非法吸收资金的行为方式，同时增加了一项“以提供‘养老服务’、投资‘养老项目’、销售‘老年产品’等方式非法吸收资金的”作为第(十)项。最高法院刑三庭相关负责人曾就这处修改解释其背景：近年来，养老领域非法集资犯罪频发，犯罪分子打着“养老服务”“养老项目”“老年产品”以及“以房养老”等旗号进行非法集资活动，严重损害广大老年人合法权益，严重破坏金融管理秩序，危害国家金融安全和社会稳定，应依法从严惩处。\n\n　　此处司法解释的调整，也与打击整治养老诈骗这一“国家行动”的部署相呼应。\n\n　　曾在最高法院刑三庭挂职担任副庭长的王新全程参与了该司法解释的修改。他告诉《中国新闻周刊》，在打击整治养老诈骗专项行动中，涉及的罪名较多，非法吸收公众存款罪和集资诈骗罪是最重要的板块。“我们可以看到，现在公布的很多典型案例，主要就是涉及了非法集资这一块。”王新说，“老年人手里有些闲钱，他们就想着如何养老，如何进入所谓的养老福利院，就开始进行这方面的投资，这当中甚至还会涉及组织、领导传销活动。我认为，实际上，这当中，主要会涉及的是三个罪名：非法吸收公众存款罪、集资诈骗罪和组织、领导传销活动罪。”\n\n　　非法集资犯罪的手段随着时代变化而变化。王新介绍，在2012年之后，随着互联网+的出现，非法集资犯罪开始发生很大变化，那之后，非法集资主要是网络借贷，也就是P2P；到了2014年，非法集资又开始发生急剧变化，从这个时候开始，养老服务开始成为非法集资的一个突出问题。到了2015年、2016年前后，养老服务更是成为非法集资的重灾区，问题更加突出.在2021年10月末中央政法委开始酝酿打击整治养老诈骗专项行动时，最高法院也正在修订前述审理非法集资的司法解释。“我们之前提交最高法院审委会的稿本，本来有养老服务这一块，后来把它拿掉了，因为认为有的非法集资的手段可以把它涵盖。”王新回忆，“后来我们结合中央政法委召开上述座谈会的精神进行讨论，认为还是需要把养老服务这一块单列出来。所以，在提交到审委会正式讨论时，我们就把这个方案给提出来了。最高法院审委会在讨论后，同意了这个方案。”\n\n　　“修订后颁行的司法解释，在第(十)项把涉及养老服务这块单独编序，这凸显了对养老服务领域非法集资的刑事打击导向，也体现服务‘国之大者’和‘以人民为中心’的司法理念。”王新说。\n\n　　(文中王海生、李志奇、李清、黄耀杰为化名)\n\n　　《中国新闻周刊》2022年第26期\n\n　　声明：刊用《中国新闻周刊》稿件务经书面授权 【编辑:李岩】 \n      ","publish_date":"2022-07-17","url":"http://www.chinanews.com//sh/2022/07-17/9805273.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:44.752Z","keywords":"老年人,理财产品,客户,电话业务员,渠道商","author":"责任编辑：李岩","source":"来源：中国新闻周刊","desc":"王海生与李志奇最后等来的，不是收藏品被高价拍出的好消息，而是发现这原来是一家专门诈骗老年人的公司。(文中王海生、李志奇、李清、黄耀杰为化名)　　《中国新闻周刊》2022年第26期　　声明：刊用《中国新闻周刊》稿件务经书面授权。"}