{"title":"东西问·中外对话 | 西方严厉制裁下，俄罗斯经济真的崩溃了吗？-中新网","content":" \n　　数月来，西方对俄罗斯制裁不断加码的情况下，俄经济虽遭遇困难，却也表现出一定韧性。然而，西方将货币和金融体系武器化的举动，正反噬其自身，并波及全球贸易与金融领域。\n\n　　复杂因素交织下，俄罗斯和全球经济能否继续承受住难以承受之重？全球能源格局与全球化进程受到哪些冲击？这场危机，又带给世界各国哪些启示？\n\n　　就此，中新社“东西问·中外对话”邀请中国人民大学国际货币研究所所长助理、研究员曲强，莫斯科国立大学大数据存储与分析中心执行主任阿列克谢·别洛希茨基，东方证券首席经济学家邵宇，深入解读局势走向。\n\n　　别洛希茨基指出，西方误判了俄方韧性，随着国际贸易多元化，主导国际贸易体系的美元以及“美式和平”(“美式和平”是指二战后，西方视野中由美国主导全球经济、地区军事地位的概念)的影响力正在减弱。他认为，俄罗斯与西方的对抗，是在为其他国家争取更多主权铺路。\n\n　　\n\n　　对话实录摘编如下：\n\n　　俄罗斯承受制裁之重，\n\n　　卢布强势回归\n\n　　曲强：西方国家一直在实施严厉制裁，俄罗斯经济真的崩溃了吗？\n\n　　别洛希茨基：在金融服务方面，目前在与盎格鲁-撒克逊世界的合作上存在一些技术上的困难。但正如我们所看到的，俄与西方国家的贸易仍在继续。由于他们先发起了制裁，现在他们必须找到避开制裁的方法，以继续合作。制裁的最初目标是在一个月内摧毁俄经济支柱，但我们还是承受住了挑战。\n\n　　曲强：如何看待俄罗斯遭到金融制裁和外汇储备被冻结的情况？\n\n　　别洛希茨基：西方国家实施制裁是想逼我们放弃主权，但他们误判了我们的韧性，没有预想到我们在乌克兰发起特别军事行动，(对后果)是早有准备的。我们总会找到新方法来进口必要的东西，出口所拥有的资源。西方在资源、农业、科技等方面，仍依赖于我们。\n\n　　邵宇：冻结一个国家的外汇储备，实际上是有法律风险跟法律后果的。美国财政部长耶伦也提到，冻结一个主权国家如俄罗斯的美元外汇储备，看起来是不公平或者不合法的。\n\n　　这意味着任何一个国家，特别是主权国家的货币可能因为意识形态或者其他原因被没收，这在整个货币体系包括不同国家的储备安全(方面)，就会造成比较大的担忧。你不是我的朋友，我就把你的钱扣住，听起来有点像“黑社会”的做法。\n\n　　\n\n　　曲强：我认为可能有99%的经济学家和金融从业者都作出了误判，西方在制裁一开始时让卢布贬到一文不值，现在又不得不买进。为什么卢布如此坚挺，这一情况会持续多久？\n\n　　别洛希茨基：这实际上对经济来说是一个好兆头，因为最初，卢布与美元或欧元相比确实贬值了，但我们的政府尽一切可能稳定住了卢布和经济，停止了恐慌。所以中期和长期来看，我们未来不得不将卢布贬值回最初水平，可能要回到1月份的水平，当时大概是1美元兑70至80卢布。\n\n　　最初我们让卢布升值，购买了所有必要设备来生产大部分商品。现在我们可以再让卢布贬值。这不是一个完美战略，但任何一种战略总是取决于它对经济中长期表现的影响。我认为它最后会奏效。\n\n　　重塑全球地缘竞争及\n\n　　能源格局\n\n　　曲强：高昂的能源价格给俄罗斯带来收益，但这会对俄罗斯和世界经济造成负面影响吗？\n\n　　邵宇：这个阶段，卢布的走强显现出俄罗斯抗拒欧美，特别是美国金融制裁的一定效应。它用必不可少的石油需求维护了自己货币的主权。俄罗斯在供应链中占有的重要地位，目前可能无法取代。\n\n　　如果能对金融市场释放正面信息，市场能慢慢稳定下来的话，再考虑卢布适当贬值，可能会对能源出口有帮助。\n\n　　但对全球而言，现在能源的价格非常高。能源转型的一个逻辑是，让传统能源保持在一个(价格)较高位置，大家就会往新能源方向转移。这种转型可能会对全球格局包括化石能源、传统能源的需求发生一些中长期甚至是革命性的变化。\n\n　　曲强：如何看待美国对他国的制裁以及美元武器化？这会给全球化带来什么负面影响？\n\n　　邵宇：全球化实际上就是人员、物资、技术、信息跟理念的全方位交流。我们习惯于把过去的全球化叫做全球化的3.0版，各国在其中扮演不同角色。\n\n　　三类国家构成了全球化循环的完整结构。第一类是俄罗斯、乌克兰这样的能源或者资源型国家；第二类叫做生产型经济体，这些国家的经常账户盈余超过GDP 4%以上；最后一类消费型国家像南欧国家、美国，经常账户赤字占GDP 4%以上。\n\n　　但现在不管是地缘冲突还是一些国家间的竞争，已经导致全球化结构断裂了。全球可能进入到一种地缘竞争更激烈、不同国家的联盟形成竞争集团的过程，有点像一战跟二战之间的一种低迷状态。\n\n　　我们预测，这样一个状态可能会持续10年甚至更长时间，所以不管是资源型国家转型，生产型国家能力提升，还是约束消费型国家滥发货币，都要找到一个新的平衡，但这个平衡比较难达到。\n\n　　\n\n资料图：卢布钞票。\n\n　　俄挑战美元霸权，\n\n　　俄乌冲突带来哪些启示？\n\n　　曲强：俄政府正努力推动卢布与贸易伙伴国货币的结算，以越过美元主导的金融体系。这会对世界金融和贸易体系产生什么影响？\n\n　　别洛希茨基：我认为“美式和平”的影响力正在减弱。我们真的不在乎我们使用什么样的货币。西方针对俄罗斯的政策让人大开眼界。\n\n　　这种情况下，我们会看到国际贸易的多元化。随着越来越多的国家更分散、更独立地进行交易，从长远来看，我想美国有一天将不得不加入到这种公平、平等的贸易体系中。俄罗斯只是为其他国家争取更多主权铺路，同时，我们随时都有坐在圆桌旁谈判的准备。\n\n　　邵宇：从短期来看，美元占市场份额80%，还是非常强劲的。货币不仅是用于交易，还用于投资，它有一个足够大的金融市场来吸收。上百年的努力，让美国得到了这种特权。\n\n　　俄罗斯搭建跟其他国家的直接货币交易系统是一种尝试，短期来看，比较难以撼动美元现有的全球构架。但从长期来看，像冻结央行储备等不友好、不明智的举动，最终会撼动现在的货币体系。\n\n　　我们可能期望有更多选择，包括多个清算系统、多种货币选择、电子货币，数字货币等全新的考量。\n\n　　曲强：从乌克兰危机当中，可以总结出哪些应对思路？\n\n　　别洛希茨基：长期发展才是最重要的，(俄罗斯)要不断调整以在未来能存活和发展下去。我们只能依靠平等稳定的伙伴关系。因此，我认为俄罗斯应该和欧洲、美、英等国在平等地位上进一步交流。不同国家有不同国情，而政府从来都是致力于国家主权和人民福祉的。这种世界才是我理想中的世界。\n\n　　邵宇：俄乌冲突中的一系列制裁、技术细节等，其实对我们思想上的影响非常大。未来的冲突是全方位的，可能涉及舆论、传播技术、金融、贸易、能源、供应链等各方面。\n\n　　我们要学到的就是怎么样去保证充分的自给自足，同时又能在经济循环方面，跟世界保持良好接触。\n\n　　尽管我们可能跟世界进行各种竞争，但只要是良性竞争，大家保持相对开放的心态，遵循公平原则，未来不管什么样的冲突，都能安然度过，俄罗斯应该也一样。\n\n　　\n\n　　(来源：中新网微信公众号)\n 【编辑:刘欢】 \n      ","publish_date":"2022-07-10","url":"http://www.chinanews.com//gj/2022/07-10/9800051.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:44.734Z","keywords":"制裁,化石能源,地缘竞争,美式和平,黑社会","author":"责任编辑：刘欢","source":"来源：中国新闻网","desc":""}