{"title":"“大女主”之后，“她”的职场生活还能怎么演-中新网","content":" \n　　“一个男生从读医学院到作为一个心外科大夫都这么困难，那作为一个女生，这个困难的指数是不是应该乘以两倍。不对，应该是三倍。”由温德光执导，秦岚、魏大勋、黄觉、高露主演的医疗行业剧《关于唐医生的一切》近日在央视八套收官。在剧集播出的过程中，作品的口碑和热度稳步上升，观众群体间也出现了“国产医疗剧有新天花板了”“医学生可以看，不出戏”等评价。\n\n\n　　从剧名就可得知，“唐医生”唐佳瑜(秦岚饰)是本剧绝对的主角。然而，《关于唐医生的一切》写的是唐佳瑜，说的却是社会众生相。借唐佳瑜之眼，观众看见在医院这个特殊空间内发生的世间百态，进而感受整个社会的人情冷暖。不囿于“大女主”叙事，这未尝不是女性题材的另一种探索。她是当局者，亦可以是旁观者，关于“她”的一切，有更多的话题可以诉说。\n\n　　拓宽叙事边界，聚焦医患身后的群像故事\n\n　　心外科，外科皇冠上的钻石。在男性主导的安和医院心脏外科，38岁的唐佳瑜是第一位女主任。新官上任三把火，但对于“空降兵”唐佳瑜来说，火似乎更多烧在了她自己身上。故意作乱不配合的属下、暗地里使绊子的前主任、医院里散播的流言蜚语……一切都让唐佳瑜的工作显得不那么顺利，但她清楚地明白：“获得尊重的唯一途径，就是完成手术。这是外科的生存法则。”\n\n　　28个高难罕见的真实心脏病例让《关于唐医生的一切》节奏相当紧凑，自闭症儿童、因意外车祸入院的老夫妇、患有血友病的登山爱好者、即将面临高考的少年、当红言情女作家……唐佳瑜的手术台迎来了一个个活生生的患者，她拼尽全力，希望将他们跳跃着的心脏从危险的悬崖边拉回。\n\n　　在这个过程中，属于平凡人的人生故事随之展开：患有遗传性马凡综合征的女孩性格乖张，其实内心柔软，因为体恤家中情况提出尽快手术的要求；外表看似坚强的男性因为医药费情绪失控，实则作为单亲爸爸的他通过自己的手艺同时照顾重病的母亲和儿子；起早贪黑的老人辛苦攒钱五年，只为了让小外孙能够做上手术，获得继续生存的机会……一簇簇爱和善意的光芒汇集在一起，照亮了整部作品的底色。与此同时，严肃的社会议题如医患关系、儿童疾病、重病知情权等在剧中也有所涉及，这也进一步拓宽了作品的表达边界。\n\n　　当女性撕下标签，也就卸下心上的重担\n\n　　“副院长的前女友，堂而皇之地成为了心脏中心的头儿。”这则没来由的绯闻让安和医院上下审视唐佳瑜时，都戴上了一副颇具玩味色彩的眼镜。好在，唐医生始终抱着“我有什么好生气”的态度，一门心思“搞事业”。这份淡定心态并非凭空升起，而是一路上遇到的坎坷，让她早已练就了一颗大心脏。本科毕业时，心外界泰斗薛正伦用“不收女生，请勿尝试”八个字将唐佳瑜挡在自己的研究生门外。可以说，早在唐佳瑜正式成为一名心外科医生前，她就感受到弥漫在这行的巨大压力和随处可见的偏见。\n\n　　手术室里治病救人外，唐医生的另一条事业线发生在实验室中。在同仁的帮助下，唐佳瑜成功研发了国产“全磁悬浮人工心脏”。2011年，我国第一颗“全磁悬浮人工心脏”自主创新研制成功，到去年，我国第三代“全磁悬浮人工心脏”已经取得了重大进展。作为国内首部将镜头聚焦该项医疗事业的剧作，《关于唐医生的一切》的双线故事中，无论是手术操作，还是研发过程中动物实验、质检受挫等阶段，都没有出现太明显的专业短板，这也为作品成为一部合格医疗剧奠定了基础。\n\n　　诚然，《关于唐医生的一切》有其不能免俗的一面，出轨的丈夫和不圆满的原生家庭还是给唐佳瑜贴上了一张“女强人难两全”的标签。好在，足够丰满的剧情和人物让观众和唐佳瑜的同事一样，对她逐渐摘下了那副有色眼镜，唐医生就此不必再承担太多的期待。她可以在职场上受挫后退缩，面对难理的感情关系亦有资格踌躇徘徊，唐佳瑜是医生、是女性、更是一个人。\n\n　　“CP点到为止”“不披着医疗皮谈恋爱”“感情线不抢戏”……在《关于唐医生的一切》的好评中可以见到不少类似的留言。不是“霸道女总裁”、舍弃“高甜”姐弟恋，正是这份留白和不言语破解了当下的女性题材之困，造就了一个更具人情和人性的“唐医生”。\n\n　　记者 王筱丽 【编辑:王诗尧】 \n      ","publish_date":"2022-07-15","url":"http://www.chinanews.com//cul/2022/07-15/9804068.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:35:17.527Z","keywords":"","author":"责任编辑：王诗尧","source":"来源：文汇报","desc":""}