{"title":"“热”字当头，全球电力危机将成下一只“黑天鹅”？-中新网","content":" \n　　中新网7月17日电(管娜)这个夏季，一场声势浩大的热浪席卷北半球，给愈演愈烈的能源危机再添一把火。\n\n　　当地时间15日，英国发布有史以来第一次极端高温红色预警，温度地图上“一片火红”。分析称，热浪或使英国的能源危机恶化，而民众正在为高额的电费挣扎。\n\n　　不仅仅是英国，全球多地都正在陷入电力供应紧张的困境。\n\n　　热浪来袭，\n\n　　欧洲国家重回“烧煤时代”？\n\n　　“绝对史无前例”，英国气象局局长彭妮·恩德斯比对英国发布史上首个极端高温红色预警评价道。\n\n\n\n当地时间7月15日，英国发布首个极端高温红色预警。图片来源：英国天空新闻网报道截图\n\n　　英国热到了什么程度？天上的小鸟“中暑”摔到地上；英国皇家空军基地的停机坪，甚至被热化了。\n\n　　彭博社称，炙烤着英国的热浪有可能使这个国家的能源危机恶化，英国家庭和企业正在为天然气和电力账单而挣扎。\n\n　　限电、限水、关闭泳池……另一个欧洲国家德国，也为节能使出浑身解数。德国萨克森市的一家住房联营机构称，将向租户限量限时供应热水。德国城镇和城市协会主席赫尔穆特·戴迪则未雨绸缪，他说，“整个社会”现在都应该减少用电量，在夏季节约用电，“这样我们在冬天就有温暖的公寓了”。\n\n　　本就深陷能源危机的欧洲，要如何承受一波又一波热浪？不少国家选择重回“烧煤时代”。一度广遭“嫌弃”的煤电，似乎又回到了人们的正常生活中。\n\n\n\n2022年6月2日，一名工人在希腊最大的褐煤矿区操作煤炭挖掘机。\n\n　　德国经济部长哈贝克曾说，由于天然气供应日趋收紧，德国不得不降低天然气发电比例，同时燃烧更多煤炭。而意大利在数月前就已开始“囤”煤。\n\n　　早在俄乌冲突爆发前，欧洲由于对该地区能源和电力系统的可负担性、弹性和可靠性缺乏考虑，急于采用可再生能源导致能源困境。欧洲环保组织Europe Beyond Coal执行主管更发出警告：“数十年来失败的能源和基建政策导致了欧洲当下的困境，欧洲不得不重新考虑煤炭，不顾可能造成的气候灾难。”\n\n　　然而，分析人士表示，转向煤电不仅无法从根本上缓解欧洲能源短缺问题，还将扰乱欧洲国家新能源发展计划，对欧盟到2050年实现“碳中和”目标造成不利影响。\n\n　　多地陷困境，\n\n　　节电成一大课题\n\n　　深陷电力危机的，不只是欧洲。\n\n　　一到下午4点，日本岐阜县美浓市市政府办公室就会准时熄灯，办公区顿时暗了下来，有些工作人员只能靠着屏幕的亮光继续工作。到了晚上，日本多地路边的商店、超市都熄灭了招牌上的灯饰。城市的活力也仿佛随着灯光的黯淡而沉寂了。\n\n\n\n当地时间3月22日，在日本政府对首都及周边地区发出电力供应紧张警报后，东京塔仅点亮下半部。\n\n　　面对愈演愈烈的电力问题，日本政府先是要求节电，日本首相岸田文雄近日更是发话重启核电站。\n\n　　日本九州电力公司的玄海核电站4号机组在7月13日已提前恢复发电。但九州电力也明确说了，启动可以但是没啥用，“这无法改变严峻的供电形势”。\n\n　　如何保持电力稳定，将成为岸田参议院选举后直面的最大课题之一。\n\n　　同样遭受炙烤的还有美国。热浪使美国大部分地区的电网不堪重负。作为美国最大风能州的得克萨斯州，今年夏天的日子也不好过。\n\n　　由于高温，该州风速已降至极低水平，目前风力发电量还不到其能力的十分之一。美国能源官员和国会议员正在敦促各地区之间进行更多的电力转移。\n\n　　热到“电荒”，\n\n　　下一只“黑天鹅”来了？\n\n　　全球多国为何出现“电荒”？原因主要有两点：\n\n　　首先，实在是太热了。气候变化使全球温度上升，民众用电量陡增。\n\n　　其次，能源不够用了。全球“电荒”更大程度上是由于发电能源的供应短缺。\n\n　　随着俄乌冲突的持续，欧洲美国等对俄罗斯实施的多轮制裁也反噬自身。全球能源价格走高，多国能源进口压力倍增，直接导致电力短缺大范围蔓延。\n\n\n\n资料图：匈牙利一天然气运输公司的员工在检查天然气管道中的压力。\n\n　　有分析认为，全球多国面临电网故障或缺电的风险，可能是市场的下一只“黑天鹅”，是引发能源市场混乱的潜在催化剂。\n\n　　市场研究公司Cornerstone Futures分析师凯莉发布的最新报告中，透露了3个信息。\n\n　　第一，\t生产石油需要电力，若电网瘫痪，就会扰乱石油供应链；\n\n　　第二，\t电力会扰乱石油供应链的风险被忽视，而这将成为“黑天鹅”；\n\n　　第三，\t“黑天鹅”将给全球经济带来新的混乱。\n\n　　如何解决全球多地的电力危机？各国还需要绞尽脑汁。(完)\n 【编辑:宋宇晟】 \n      ","publish_date":"2022-07-17","url":"http://www.chinanews.com.cn/gj/2022/07-17/9805183.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:10.511Z","keywords":"黑天鹅,电荒,能源危机,煤炭,烧煤时代","author":"责任编辑：宋宇晟","source":"来源：中国新闻网","desc":"这个夏季，一场声势浩大的热浪席卷北半球，给愈演愈烈的能源危机再添一把火。彭博社称，炙烤着英国的热浪有可能使这个国家的能源危机恶化，英国家庭和企业正在为天然气和电力账单而挣扎。"}