{"title":"玩狗不如“当狗”？飞盘到底是怎么火的？-中新网","content":" \n　　中新网7月17日电 (中新财经记者 谢艺观)“传盘！这里这里”，“防守！”“好盘！”“得分！”\n\n　　这是发生在近期某知名综艺节目里的一幕，节目中玩的是极限飞盘，一项近期在年轻人中流行的运动。\n\n　　在以往很多人的认知里，飞盘往往是狗狗的玩具。“飞盘这项运动让我明白，玩狗，不如当狗。”2021年10月的《脱口秀大会》上，演员小北曾如此讲道。\n\n　　但在如今的球场上，正有越来越多的人奔跑，跳跃，享受着飞盘运动的魅力。它，是怎么火起来的？\n\n\n\n资料图。 中新社记者 俞靖 摄\n\n　　飞盘运动从小众走向大众\n\n　　虽最近才在国内流行，但飞盘的历史可追溯到1948年，当时美国人沃尔特·莫里森用塑胶原料制造出第一枚现代飞盘。\n\n　　资料显示，1957年，开发呼啦圈的公司Wham-O获得飞盘的市场专卖权，并于1959年注册了商标“Frisbee”。此后美国的飞盘运动及产业逐渐成形，有着“飞盘运动之父”之称的黑德里克开发出运动级飞盘，成立国际飞盘协会。1974年，第一届世界飞盘锦标赛在美国加州的玫瑰碗球场举行。\n\n　　飞盘传入中国则要追溯到上世纪80年代，作为一项竞技运动和休闲玩具，随着改革开放，进入中国民众视野。\n\n　　但长期以来，飞盘都处于一种鲜为人知的状态，“2004年前后，当时在国内玩飞盘的中国人应该不超过100位，更多地还是外国人在玩。”杭州飞盘文化有限公司总经理徐颖峰告诉中新财经记者。\n\n　　如徐颖峰所说，在多年持续推广基础上，新冠肺炎疫情管控带来的线下泛娱乐消费选择变少以及社交媒体的推波助澜，让飞盘运动开始流行。\n\n　　据全国飞盘运动推广委员会数据，2021年全国参与飞盘运动的玩家约有50万。小红书发布的《2022十大生活趋势》显示，过去一年，飞盘相关内容的发布量同比增长了6倍。\n\n　　在徐颖峰看来，飞盘运动本身所具有的优势和特点，如，较易上手，趣味性较强，社交属性较好，跟拍照片适合传播分享，飞盘运动传递的公平竞技文化，也让飞盘运动在年轻人中迅速得到传播。\n\n　　“飞盘运动不分性别、年龄段，男女可以同时上场一起玩，又容易上手。”北京一家飞盘俱乐部的教练杨教瘦也表示，“记得有篇文章说，上一个具备这个条件的运动还是王者荣耀。”\n\n　　得益于飞盘运动门槛低、对女生友好，价格上也易承受的特点，飞盘爱好者珍珍(化名)自今年3月份接触到这项运动以来，每周会去玩四次以上。\n\n　　“接触飞盘快4个月的时间了，从第一次到每周的坚持，飞盘已成为我生活中必不可少的一部分，下班就飞奔到飞盘场地上，有时甚至风雨无阻。”在这个过程中，珍珍对飞盘的感受也发生了变化，“从刚开始的快乐飞盘到现在的极限飞盘过渡，想要的不仅仅是快乐，还有技术上的进步，想要变得越来越强。”\n\n　　珍珍认为，“这就是飞盘的魅力，让人不断前进，只要认真且专注对待，就会有收获。”\n\n\n\n位于广州市海珠区阅江中路的云堡保利三江边体育场馆里，以年轻人为主的小组正在进行飞盘小组赛。图片来源：ICphoto\n\n　　俱乐部报名人暴增 有时甚至抢不到票\n\n　　珍珍分享的视频中，时常能看到她在赛场上奋力奔跑的身影。但杨教瘦透露，每周去俱乐部的老玩家并不多，“现在基本都是新玩家来玩，应该就是过来体验一下。”\n\n　　在杨教瘦看来，飞盘运动整个玩下来很累，所以只有身体素质好，真正热爱的人才会重复过来。\n\n　　目前很多飞盘俱乐部都是飞盘运动兴起后新开的，杨教瘦所在的俱乐部也不例外。\n\n　　据其介绍，“俱乐部去年3月份开始办起来，刚开始是做健身房，但因为疫情，很多健身房都关门了，教练们呆着没事干，就研究了下飞盘，今年3月份开始做飞盘生意。”\n\n　　组织飞盘运动的这几个月，杨教瘦明显感受到飞盘运动逐渐在人群中爆火。\n\n　　“我们每周会举办四到五场比赛，刚开始办的时候人并不多，最近随着飞盘运动的流行，报名人数出现暴增，有时候甚至抢不到票。”杨教瘦说。\n\n　　随着飞盘运动的“出圈”，杨教瘦的俱乐部也处于盈利状态。“目前成本支出主要体现在场地费和摄影费方面，收入则主要来自于门票。”\n\n　　在杨教瘦的俱乐部，目前飞盘新手局团购价为119元，飞盘进阶局团购价为129元。\n\n\n\n资料图：学生组队进行极限飞盘比赛。 中新社记者 王东明 摄\n\n　　飞盘出圈，头部企业率先尝到“甜头”\n\n　　飞盘运动火爆下，翼鲲飞盘这种“率先吃螃蟹”的头部企业也尝到了“甜头”。\n\n　　2008年临近毕业的时候，出于对飞盘运动的热爱，徐颖峰一群人创办了翼鲲飞盘。徐颖峰表示，在国内出现疫情以前，每年公司飞盘营收保持20%左右的稳定增长，随着飞盘从去年开始逐步破圈，需求越来越旺，公司飞盘销售也“水涨船高”。\n\n　　“现在营收上基本保持100%以上的增长，去年之前可能更多还是海外购买，今年国内增长比较明显。”徐颖峰透露。\n\n　　在翼鲲飞盘旗舰店，记者注意到，店里热销第一的极限飞盘月销量超四千，店里的飞盘价格集中在几十元至几百元之间。\n\n　　“飞盘有牢固的运动根基后，未来整体发展上不会只是昙花一现。但在增长上，可能也不会像现在这么爆发式的增长，未来每年或会保持着20%到40%的增长率。”徐颖峰说。\n\n　　在徐颖峰看来，这几年高速增长后，最终整个产业能做到多大规模，还需要有更多专业人才、机构包括品牌方加入进来，以及政策引导支持，去建设完善这个产业环境。\n\n\n\n资料图：广西南宁市一球场内，市民参与极限飞盘运动。中新社记者 俞靖 摄\n\n　　不仅是玩具，极限飞盘列入义务教育阶段课程\n\n　　2022年4月，教育部印发《义务教育课程方案和课程标准(2022年版)》，极限飞盘作为新兴体育项目被正式列入义务教育阶段课程。\n\n　　国家体育总局社会体育指导中心7日印发关于举办中国飞盘联赛有关事宜的通知，拟于2022年下半年开赛。\n\n　　国家层面对飞盘运动愈加重视，对飞盘运动的发展也会起到良好的推动作用。\n\n　　徐颖峰说，未来有几个工作是需要做的，“一方面是飞盘运动整体的规范有序，包括竞赛、培训、装备、商业价值的认可和挖掘。另一方面是专业人才的培养，需要去做更多的推进，能够为未来飞盘运动的发展做一个很好的支撑。这不仅仅是一家公司的事情，需要有更多方面加入进来。”\n\n　　杨教瘦也表示，接下来俱乐部可能会做一些青少年的训练，往培训的方向去发展。\n\n　　“最近社群飞盘比较流行，更多的是把参与门槛降低了，为更多小白用户去服务，他们体验过飞盘后，再从初级阶段往进阶阶段提升。”徐颖峰说，从我们实际运营情况看，至少有30%左右的参与者向更高竞技的水平去转化。 \n\n　　“未来需要整个体系去串联，把这么多新的体验用户做更好的一个转化。就算没有转化，从另外层面也是比较好的信号，就是有更多人懂得飞盘是一项运动，而不仅仅是给狗狗玩的玩具。之后做更多赛事传播的时候，也有更多观众能更好理解。”徐颖峰补充道。(完)\n 【编辑:叶攀】 \n      ","publish_date":"2022-07-17","url":"http://www.chinanews.com.cn/cj/2022/07-17/9805180.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:44.692Z","keywords":"飞盘,竞技文化,Wham-O,玫瑰碗球场,运动传递","author":"责任编辑：叶攀","source":"来源：中国新闻网","desc":"”北京一家飞盘俱乐部的教练杨教瘦也表示，“记得有篇文章说，上一个具备这个条件的运动还是王者荣耀。徐颖峰说，未来有几个工作是需要做的，“一方面是飞盘运动整体的规范有序，包括竞赛、培训、装备、商业价值的认可和挖掘。"}