{"title":"北大考古人三星堆当“坑长”：还需要把遗址留给未来的研究者和发掘者-中新网","content":" \n　　中新网广汉7月16日电 题：北大考古人三星堆当“坑长”：还需要把遗址留给未来的研究者和发掘者\n\n　　记者 贺劭清 岳依桐\n\n　　“大家经常在媒体上看到对祭祀坑的报道，但需要明白的是，这8个祭祀坑并不是三星堆遗址的所有。”在三星堆遗址8号祭祀坑发掘负责人、北京大学考古文博学院副教授赵昊看来，三星堆遗址是不可再生资源，随着考古技术的发展、理念的进步，总会发生原有发掘资料不足以满足新研究的情况，从长远来看，三星堆发掘不是一两代人的工作，还需要把遗址留给未来的研究者和发掘者。\n\n\n\n工作中的北大考古天团。　张浪 摄\n\n　　三星堆遗址新一轮田野考古发掘工作自2020年10月启动。目前遗址祭祀区3号和4号坑已经发掘完毕，5号和6号坑则整体提取送进实验室开展进一步发掘工作，而7号和8号坑的发掘工作正在紧张进行中。\n\n　　由北京大学三星堆考古队主要负责的8号祭祀坑位于发掘区东南角，是新发现6个祭祀坑中面积最大者。记者在现场看到，备受关注的顶尊蛇身人像、精妙复杂的青铜神坛等器物已经出土，而巨型神兽、铜猪鼻龙形器等仍“沉睡”在坑底。两位身着防护服的考古工作者趴在悬空操作平台上紧张作业，另一名工作人员正拿着红外探测笔和扫描高清图为他们指点方位。\n\n　　看着坑内层层叠叠的青铜器物，赵昊说，8号坑目前已出土了400根象牙，发现了近70件青铜人头像，密集的象牙与器物的叠压关系，为提取工作带来挑战，“国宝级”的青铜神坛与大型青铜神兽从“崭露头角”到全部暴露便花费了8个月左右的时间。\n\n\n\n8号祭祀坑等待提取的青铜神兽。　张浪 摄\n\n　　“青铜神坛是我们在8号坑发现的第二件大型器物，它是和神兽在同一天发现的。”赵昊回忆，当天考古工作者先是发现了大型青铜神兽的头部，然后向北清理的时候又发现了神坛的中部区域。“当时露头的时候我们并没有反应过来是什么器物，但是我们基本能肯定，这是一件三星堆从未见过的大型器物。”\n\n　　目前8号坑出土的青铜神坛、神兽已被送往文保中心进行清理、修复，根据最新研判，它们或可和3号坑出土的铜顶坛人像拼对成一件更大型的器物。在赵昊看来，这两件器物虽然不敢说是同时期中国青铜器物中最精美的一件，但是从铸造工艺、精巧程度而言，至少是难度最大的一件之一。\n\n\n\n8号祭祀坑等待提取的精美文物。　张浪 摄\n\n　　因为发现了多件大型、相对完整且前所未见的青铜重器，8号坑又被网友称为“聚宝盆”。尽管有诸多重器出土，但在有着近20年中国青铜时代相关遗址考古经验的赵昊看来，“挖到什么”对于田野考古工作而言实际上是一件次要的事情，最重要的是在发掘过程中对于现场现象的观察和判断，这也是考古学解释的关键。\n\n　　“比如我挖到一件很漂亮的罍，但这不能说明任何问题，不能解释三星堆时期人和社会的关系，所以我们需要对堆积现象、埋藏环境以及它所反映的行为进行研究，从这个角度上，挖到一个青铜樽和一个破陶罐的考古价值是一样的，只是美学价值不同。”赵昊说，考古工作者需要对现有器物有更深度的认知，借助新的科技手段对信息进行提取。\n\n　　赵昊进一步举例道，青铜罍到底是扔进祭祀坑还是放进祭祀坑，在坑里曾经受到过什么样的物理冲击，物理冲击的大小、方向如何，祭祀坑的过火痕迹是灰烬闷烧还是有意识放火，这些才应当是一线田野考古工作者需要关注的细节。\n\n　　赵昊说，古代文献往往存在时间上的局限，哪怕是甲骨文，也只是记载着生活的一小部分，更多古代普通民众的生活并没有记录，而考古发掘让世人看到，至少在青铜时代中晚期，在中国广阔的不同地域都能看到丰富多彩的古代文明。\n\n　　“许多人可能会认为现代人的生活和古代没有关联，但不是这样的，我现在36岁，我1岁到10岁的生活会直接影响我现在的样子，包括我的思想、行为以及长相，而中国作为一个大文明体更是如此。”赵昊说，中国之所以会形成现如今特有的文化现象或国家形态，和从古至今的文化传统、美学传统、艺术传统、礼仪传统等密不可分，只有深入了解这片土地的过去，才能更好理解其现在和未来。(完)\n 【编辑:黄钰涵】 \n      ","publish_date":"2022-07-16","url":"http://www.chinanews.com.cn/cul/2022/07-16/9804834.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:10.811Z","keywords":"祭祀坑,赵昊,青铜罍,青铜重器,神兽","author":"责任编辑：黄钰涵","source":"来源：中国新闻网","desc":"张浪 摄　　“青铜神坛是我们在8号坑发现的第二件大型器物，它是和神兽在同一天发现的。”赵昊回忆，当天考古工作者先是发现了大型青铜神兽的头部，然后向北清理的时候又发现了神坛的中部区域。"}