{"title":"总理宣布辞职 意大利执政联盟面临危机-中新网","content":" \n　　意执政联盟面临危机\n\n　　新华社罗马7月16日电(国际观察)意执政联盟面临危机\n\n　　新华社记者周啸天 贺飞\n\n　　意大利总理德拉吉日前因执政联盟中的关键政党五星运动参议员未参加一项对政府的信任投票而提出辞职。尽管总统马塔雷拉拒绝了他的辞职请求，但他是否留任眼下仍是未知数。\n\n\n　　分析人士认为，这次危机看似突然，其实早有征兆。意大利执政联盟中各政党的诉求本就差异不小，德拉吉政府的政策腾挪空间不大，能够坚持至今已属不易。如危机导致议会选举提前举行和政府更替，可能将对意大利应对目前经济困局产生不利影响。\n\n　　信任丧失\n\n　　意大利参议院14日举行信任投票，投票事关政府提出的一项帮助家庭和企业应对能源价格高企的援助计划。五星运动的议员缺席了这场投票，原因是该党认为这项法案援助力度不足。\n\n　　尽管援助计划在参议院最终获得通过，但德拉吉认为支撑执政联盟的信任基础已不复存在，因此向总统递交辞呈。马塔雷拉拒绝了德拉吉的辞职请求，邀请他向议会报告并评估目前形势。\n\n　　德拉吉曾担任意大利央行行长和欧洲央行行长，2021年2月出任意大利总理。舆论当时普遍期待这位经验丰富、不属于任何党派的政治人物能像当年帮助欧元区走出债务危机那样，带领意大利克服新冠疫情影响、恢复经济。德拉吉组建了一个覆盖议会诸多政党、政治谱系跨度极大的“彩虹式”内阁。\n\n　　但正如一些当地媒体指出的那样，德拉吉政府是各政治势力临时妥协的产物，执政联盟中各党派政治诉求迥异，终究无法长期保持团结。过去一段时间里，执政联盟的主要政党之一、民粹主义政党五星运动与德拉吉政府的分歧逐渐加大。该党党首孔特日前威胁政府，不满足该党要求就退出执政联盟。德拉吉则回应，如果五星运动退出，他将不再领导政府。双方最终未能达成妥协，导致德拉吉请辞。\n\n　　分歧难弥\n\n　　不少分析人士认为，新冠疫情和乌克兰局势加剧了意大利当下的经济困局，导致德拉吉政府与五星运动在多项政策上产生无法弥合的分歧，其中最主要的就是对乌政策和对民生、企业援助政策。\n\n　　自乌克兰危机升级以来，德拉吉政府在对乌政策上与欧盟保持高度一致，对俄罗斯施加制裁，向乌克兰输送多批武器并提供资金支持。五星运动则对军援乌克兰持反对态度，支持推动以外交手段解决俄乌矛盾。\n\n　　今年以来，意大利能源价格飙升，物价持续上涨，民众生活和企业经营都承受巨大压力。德拉吉政府为此提出援助法案，但五星运动认为法案力度不足，主张政府加大政策和财政支持，且拒绝妥协。\n\n　　当地媒体分析，五星运动在上述两个问题上表现强硬，是着眼将于明年举行的下届议会选举。该党原本在参众两院占有最多席位，是执政联盟内的最大政党。但五星运动前任党首、意大利外长迪马约在援助乌克兰议题上与该党产生分歧，于6月带领部分议员退出，令该党失去众议院第一大党地位，参议院议席也从单独第一变为并列第一。而该党民意支持率也不断下滑，在地方选举中屡屡受挫。因此该党希望通过在民生问题上表现强硬来吸引选民支持。\n\n　　后果难料\n\n　　德拉吉请辞后意大利政局如何变化眼下难以预料。如果德拉吉被说服继续留任总理，他要么做出让步和五星运动达成妥协，要么重组内阁，接受政府内没有五星运动参与的现实。但失去五星运动支持，德拉吉的执政基础将被削弱。\n\n　　如果德拉吉拒绝留任，意大利可能会在9月或10月提前举行议会选举。意大利媒体分析，提前选举将使意大利在新政府产生前难以及时有效应对诸多政策议题。2023年财政预算按惯例应在今年7月至12月期间由议会讨论通过，提前选举和政府更替将打乱这一进程。意大利也可能无法在冬天前签署新的天然气交易合同，这将使能源短缺更加严重。政府更替还可能影响意大利执行与欧盟达成的国内改革计划，从而导致该国无法获得欧盟恢复基金拨款。\n\n　　此外，美国《政治报》网站欧洲版刊文分析，作为一个在欧洲有影响力的政治人物，德拉吉支持欧盟的对乌克兰政策。如果他下台，欧盟对乌政策可能受到影响。 【编辑:张乃月】 \n      ","publish_date":"2022-07-17","url":"http://www.chinanews.com//gj/2022/07-17/9805226.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:11.350Z","keywords":"德拉吉,周啸天,政党,彩虹式,议会选举","author":"责任编辑：张乃月","source":"来源：新华网","desc":"意大利执政联盟中各政党的诉求本就差异不小，德拉吉政府的政策腾挪空间不大，能够坚持至今已属不易。德拉吉政府为此提出援助法案，但五星运动认为法案力度不足，主张政府加大政策和财政支持，且拒绝妥协。"}