{"title":"东西问·中外对话 |  对于中国，“气候经济学之父”这样赞“碳”-中新网","content":" \n　　对于中国，“气候经济学之父”这样赞“碳”\n\n　　刘亮\n\n　　当前，全球极端天气现象频发，IPCC(联合国政府间气候变化专门委员会)最新报告显示采取气候行动刻不容缓；新冠疫情冲击更加大了中低收入国家应对气候变化的难度。面对日趋紧迫的气候变化问题，全球气候治理如何破局？发达国家和发展中国家如何增信释疑，更好地携手合作？为什么说“双碳目标”的提出进一步彰显了全球气候治理领域的中国担当？\n\n　　中新社“东西问·中外对话”近日邀请伦敦政治经济学院格兰瑟姆气候变化与环境研究所所长尼古拉斯·斯特恩勋爵(Lord Nicholas Stern)与中新社记者刘亮就全球气候治理相关话题展开对话。\n\n\n\n图为伦敦政治经济学院格兰瑟姆气候变化与环境研究所所长尼古拉斯·斯特恩勋爵(Lord Nicholas Stern)。本人供图\n\n　　尼古拉斯·斯特恩是“从经济学角度看气候变化”的第一人，被誉为“气候经济学之父”。\n\n　　斯特恩指出，新冠疫情大流行表明，每个国家都面临着传染病、生物多样性丧失和气候变化等全球性威胁，每个国家都应该认识到人类所面临的风险。为更好应对气候变化，发达国家和发展中国家需要加大合作和行动力度。同时，发达国家要尽快兑现其在气候资金上的承诺。\n\n　　谈及近年来中国的气候治理行动，斯特恩认为，中国在持续加大应对气候变化的行动力度。“双碳”目标的提出则让中国迎来进一步展现气候治理担当的好时机。\n\n　　对话实录摘编如下：\n\n　　刘亮：根据《联合国气候变化框架公约》(UNFCCC)，“共同但有区别的责任”是全球气候治理的重要基石。在您看来，各缔约方在气候治理问题上遵循这一原则的重要性何在？\n\n　　斯特恩：针对“共同但有区别的责任”的原则，1992年的《联合国气候变化框架公约》明确指出，发达国家应该在应对气候变化方面发挥领导作用。因为自工业革命以来，它们对很大一部分的温室气体累积排放负有历史责任，并且也有资金可用于减缓和适应气候变化。我们应该意识到，要实现净零排放并防止全球进一步变暖，所有国家——无论富裕还是贫穷，都需要采取强有力的行动。\n\n　　需要注意的是，所有国家都将从可持续、有包容性和有弹性的经济转型过程中受益。尽管在最初的框架中，绿色发展被视为一种成本更昂贵的发展模式，但如今，情况已明显有所改善。\n\n　　刘亮：气候资金是国际应对气候变化的“硬骨头”。此前，发达国家承诺到2020年每年向发展中国家提供1000亿美元的气候资金。但目前距第一笔气候资金仍有较大缺口。您如何看待这一情况？如何更好地完善发达国家与发展中国家之间的气候资金供资机制？\n\n　　斯特恩：富裕国家未能履行到2020年对发展中国家的财政支持增加到1000亿美元的集体承诺，这是一种背信行为，应尽快纠正。加拿大和德国政府在COP26(《联合国气候变化框架公约》缔约方大会，简称COP)之前制定的交付计划表明，1000亿美元的目标应在2022年或2023年实现。但同样重要的是，较富裕国家当下应与较贫穷国家合作，大幅提升可持续发展领域的投资水平。要做到这点，各方需要更进一步关注融资的组成结构，为投资创造环境，这些将有助于推动发达国家在未来几年更好地兑现其承诺。\n\n　　刘亮：《巴黎协定》要求建立国家自定贡献(INDC)机制。但目前弥合INDC与温控目标之间的差距仍是谈判的难点。INDC会否动摇UNFCCC“共同但有区别的责任”的基石？在您看来，如何更好地弥合二者间的差距？\n\n　　斯特恩：《巴黎协定》承诺，所有国家共同将全球气温上升幅度控制在2摄氏度以内，努力将升温控制在1.5摄氏度以内，并在本世纪下半叶实现全球净零排放。同时，科学研究也表明，将温控目标控制在1.5摄氏度以内对气候问题很关键。但目前的“国家自主贡献”与这些目标并不一致，所有国家需要共同努力，进一步彰显承诺的雄心。\n\n　　刘亮：从《京都议定书》到《巴黎协定》，全球气候治理问题取得里程碑式的突破。在此过程中，中国也发挥了重要推动作用。在您看来，中国过去和现在在气候治理问题上的表现有何不同？这种身份的转变意味着什么？\n\n　　斯特恩：中国在持续加大应对气候变化的行动力度，尤其在过去几年，中国作出不少承诺。如承诺在2060年之前实现碳中和，并停止为其他国家的燃煤发电站提供资金等。与此同时，中国的作为对其他发展中国家起到的榜样作用也至关重要。\n\n　　当前，中国迎来了进一步展现自己气候治理担当的好时机。如果中国能在2030年前实现碳达峰，这将使到2060年前实现碳中和的目标变得更容易，也将给中国和世界都带来好处。\n\n\n\n资料图：光伏板\n\n　　刘亮：随着中国“双碳”目标的提出，外界有声音担心地方为了降能耗采取限产等激进措施，进而影响经济稳定增长。对此您如何看？\n\n　　斯特恩：“双碳”目标的提出有助于中国实现可持续、包容性和弹性的经济增长。\n\n　　低碳发展和经济发展并不矛盾。追求低碳目标可以以更强、更好的方式推动经济发展。然而，向零碳和气候适应型经济的转型确实需要妥善的管理，确保在转型过程中，要较为公平地处理富人和穷人之间，消费者、企业和政府之间的关系。例如，高碳企业的工人需要接受再培训，并重新分配到新的机构或单位工作等。\n\n　　能源转型可以推动经济发展和增长，并提供新的发展机遇和就业机会。同时，清洁技术的投资和零碳转型的加速给中国带来了巨大的经济机遇，将进一步提高中国在世界经济中的竞争力。\n\n　　刘亮：目前距《巴黎协定》的签署已过去5年。面对疫情的暴发，您对气候变化问题是否有不同的看法？后疫情时代，气候治理有哪些问题值得关注？\n\n　　斯特恩：在过去六年中，气候变化的影响越来越大，并日益影响我们的周遭环境。\n\n　　我认为，许多国家现在可以看到更可持续、更具包容性和弹性的经济发展和增长模式的吸引力。这场疫情大流行表明，每个国家都面临着传染病、生物多样性丧失和气候变化等全球性威胁。每个国家都应该认识到我们所面临的风险，以及为了走上更可持续的经济发展道路，我们迫切需要扩大相关领域的投资规模。\n\n　　从投资角度上看，目前，疫后经济复苏的投资是我们实现可持续、有韧性和包容性增长需要的投资方向。\n\n　　刘亮：去年，COP26已在英国格拉斯哥落下帷幕。您如何评价此次大会取得的进展？这对今年的COP27大会又意味着什么？\n\n　　斯特恩：COP26取得了许多重大进展，包括中美两国就气候行动合作发表联合声明等。\n\n　　但我们也知道，提交给COP26的经修订的国家自主贡献与《巴黎协定》的目标仍有差距，富裕国家也未能兑现到2020年每年筹集1000亿美元支持发展中国家气候行动的承诺。\n\n　　COP26取得的进展应促使各国在2022年底前提交更强有力的减排承诺，并共同制定一项新的气候融资计划，为未来向发展中国家提供更多的资金支持。\n\n\n 【编辑:于晓】 \n      ","publish_date":"2022-06-05","url":"http://www.chinanews.com//gn/2022/06-05/9771908.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:35:16.605Z","keywords":"巴黎协定,斯特恩,高碳,联合国气候变化框架公约,全球气候","author":"责任编辑：于晓","source":"来源：中新网微信公众号","desc":"斯特恩认为，中国在持续加大应对气候变化的行动力度。“双碳”目标的提出则让中国迎来进一步展现气候治理担当的好时机。"}