{"title":"这届年轻人算了一笔账，发现“租”酒店比租房更香-中新网","content":" \n　　中新经纬7月16日电 (牛朝阁 赵佳然)“最近经常刷到长租酒店的视频，据说长租酒店比租房还便宜！”近期，在酒店长租仿佛成了年轻人的新风尚。在他们眼里，长租酒店成了方便、省心、高性价比的代名词。\n\n　　现在的年轻人，比起租房更喜欢住酒店？\n\n　　在成都工作的季笑笑有过两个月长租酒店的经历，2021年8月，她在对比了长租酒店、公寓、租房中介间的性价比后选择了长租酒店。\n\n　　据季笑笑介绍，酒店的长租价格是2000元/月，酒店不远处的公寓每月房租是2300元，公寓虽然比酒店的面积要大4平方米左右，但在价格上也贵不少，不仅是商水商电，每个月还要交10%的物业费。而中介提供的普通房源，条件大致相同的情况下，房租为1850元/月，但要押一付三，自理水、电、燃气、宽带等费用。\n\n　　“我的工作经常需要周末在家加班，因为酒店房间的面积相对较小，我周末睡醒就去酒店大厅办公，这个时间还能让清扫人员进房间做清洁，工作完回去看到整洁的床、床头新补充的矿泉水、浴室有折痕的浴巾，整个人都舒服了，会觉得自己效率很高。住的时间久了会员等级也会慢慢变高，第二个月我周末早上去大厅办公时还会有免费的早餐和咖啡。”季笑笑说。\n\n　　虽然两个月后，季笑笑因为要养猫而选择离开酒店，但仍念念不忘长租酒店的便利和省心。\n\n　　“如果不是因为妹妹(宠物昵称)，我真的舍不得离开酒店，即方便又省心，既有‘保姆’、‘保安’，又有免费咖啡和早餐，只可惜不能养宠物。”季笑笑称。\n\n　　在深圳工作五年的90后张远，已经在酒店租住了两年。在他看来，酒店不仅更能满足生活要求，价格上也更有优势。\n\n　　张远称，自己刚来深圳时和两位同事合租，月租平均一人3200元，到公司自费打车大概15分钟。后来由于其中一人搬离，他便开始重新找地方住，恰好从同事那里听说了长租酒店。他说，长租酒店打动自己的因素之一，是房型的便利。“出于隐私的要求，我希望这次能住单间，对居住环境要求也比较简单，一张床、一个卫生间就基本够用了，而出租的房子一般都带厨房和客厅，对我来说没有什么用处。”\n\n　　此外，张远在搜索酒店时发现其性价比更高，相同地段的月租金比普通租房低约20%。“目前我租的酒店每月不到3000元，到公司步行20分钟，而同地段的一居室月租最低也要3500元。相对来说，到公司的距离和价格之间的性价比，是我更关注的。”\n\n　　7月1日，准备在北京实习的张居从学校搬了出来，在三里屯附近预订了两个月的酒店标间，价格是4599元/月。“也有3999元/月的房间，但要么没窗户，要么是走廊窗(窗户外面是走廊)，我选的4599元/月的房型是有正常窗户的。因为是标间，准备找个人分摊一下，一人大概2300元/月。”张居告诉中新经纬。\n\n　　长租酒店确实是张居的最优解，毕竟同期同地段的条件下，自如APP中最便宜的同地段房源为5491元/月，每月服务费还要收取租金的10%。贝壳找房中最便宜的同地段房源为5500元/月，且房内没有燃气、电视和宽带。\n\n　　在社交平台上，众多网友表示，选择长租酒店的最大理由是性价比，“花最少的钱，办最多的事”。有网友称，自己独自来到上海实习却因租房被骗，随后决定长租酒店。“酒店到公司只有8分钟距离，不用担心水电网的费用，也可以买点小装饰和摆设。缺点就是价格会比公寓贵，但其实不合租的话，短租公寓价格也不便宜。”\n\n\n\n　　截图来源：小红书\n\n　　此外，高端酒店也在推出长租服务，据旅游定制企业在社交平台发布的五星级酒店长租广告来看，首北兆龙饭店、索菲特大酒店、东方君悦大酒店、万豪行政公寓等四家酒店长租一个月单日仅需700元、800元、900元、700元，而中新经纬搜索后发现，在美团上，其最便宜的房型单日价分别为889元、878元、996元、991元，据此计算，长租比正常入住每晚便宜78元至291元。\n\n\n\n　　截图来源：小红书\n\n　　高端酒店的优惠力度并不大，而长租旅客考虑更多的则是酒店所能提供的服务，曾连住两个月高端酒店的杨惠子告诉中新经纬。\n\n　　“我住的酒店按日常价来算，60晚的价格为30000元，长租两个月的价格为26000元，平均每天便宜66元左右。选择这个酒店也不是为了优惠，而是因为之前住过这个酒店，保安也很尽职，入住很安全，所以到了新城市还想继续住。”杨惠子说。\n\n　　从业者：疫情下长租成为拉高入住率关键\n\n　　据了解，疫情之下许多酒店大力推广长租业务，也曾针对长租顾客推出更多优惠。然而，从业者们对长租业务褒贬不一，有酒店将长租客视为最稳定的客人，也有从业者表示在疫情下会格外谨慎推出长租服务。长租服务能挽回酒店惨淡的入住率么？\n\n　　雷敬是北京一经济型酒店的工作人员。他对中新经纬表示，疫情之下，长租服务成了拉高入住率的关键。\n\n　　“今年生意最惨淡的时候入住率只有3%，宣传长租服务后，7月8日的入住率有49%，虽然也有疫情好转的因素，但就入住率来说，长租服务拉高了10%左右。长租服务虽然利润低，但至少有的赚。”\n\n　　在新疆担任酒店经理的牛萍告诉中新经纬，长租房是酒店行业长期存在的房型。“从我2015年干酒店起就有长租房了，顾客一般都是外地来本市短期务工的，他们一般以季节为周期，从春季开始陆续有长租顾客，夏季时长租顾客数量最多，集中在秋季退房，冬季几乎没有长租顾客。”\n\n　　牛萍指出，长租客是酒店最稳定的客人，也是最稳定的收入来源。\n\n　　“虽然单日房费便宜了，但好处是这个房间每天都有人入住。我们在逢年过节时会给长租客送个果盘，月饼之类的小礼物，让他们有在家的感觉。有不少长租客会在退租时和工作人员互留通信方式，因为后期如果还有租住需求，可以让工作人员提前预留熟悉的房型。有个顾客从2017年至2019年，每年夏季都来酒店长住，且只住同一个房间。”牛萍表示。\n\n　　据了解，多家酒店企业已推出针对长租的项目，例如华住集团旗下App华住会曾推出连住优惠，连住7天及以上可享受折上七五折起优惠；如家酒店集团旗下App首旅如家还推出中长租板块。\n\n　　不仅酒店打起了长租的算盘，旅游平台也已扩大长租的布局。据了解，携程App曾上线月租房服务，消费者可以根据需求筛选长租酒店服务以及进行酒店长租比较，折扣力度与门市价相比可达六折以下。\n\n　　去哪儿数据显示，从地点来看，长租房数量最多的城市为重庆、苏州、上海等，主要集中在一线及新一线城市。去哪儿酒店业务相关负责人刘文亿对中新经纬表示，疫情后长租房的房源数量确实有所增加。这一方面是由于酒店灵活经营、开源增效的选择，一方面也源于疫情后不断增加的远程办公需求。但从整体来看，长租房的数量、订单量占酒店整体的比例依然较小。目前，去哪儿正在规划更多长租房相关产品的接入。\n\n　　此前，携程旗下账号发布的文章显示，暑期酒店长租房订单相较于平日增长明显，客人选择长租酒店的原因通常为长途旅行、异地求职或考试、就医看病等。调研显示，长租客人中有30%以上会选择入住超过30天。对于酒店来说，这份收益淡季时可以作为收入保障，旺季时可以让酒店拥有优化定价的空间。\n\n　　据了解，酒店针对长租提供的优惠因时间、市场情况而异。中新经纬近日以消费者身份联系数家酒店询问长租事宜，北京多家酒店均称，由于暑期已至，接下来的入住费用会越来越高，所以暂不提供长租的价格优惠。\n\n　　从携程App可查看到，以速8前门天坛公园东门店的经济大床房为例，若选择入住一个月则需7524元，日均房价243元，但若只选择入住一天，房价为162元。“现在暑期都是一天一个价，甚至晚上的价格都比白天高，并且几乎天天都满房，长租的话只能按照网上显示的价格来，没有优惠价了。”该店工作人员称。北京如家万寿路店店员也告诉中新经纬，如选择半月以上长租，那么只能做到锁定入住时间内的房价，不受浮动房价的影响。\n\n　　长租是酒店的救命良药吗？\n\n　　酒店布局长租的背后，是疫情以来酒店业的持续淡季。华住集团发布的2022年一季报显示，报告期内，华住在营酒店的平均入住率为59.2%，与上年同期相比下降7%，与2019年同期相比跌幅达24.6%。\n\n　　有从业者告诉中新经纬，疫情期间由于跨省出差旅行需求减少，加之酒店内部管理成本增加，许多酒店为维持生存，尝试以多种方式开辟市场。那么，扩大长租布局是否可成为酒店的救命良药？\n\n　　中新经纬经过多方采访得知，长租虽然能为酒店带来稳定的营收，但利润相对较低。\n\n　　“长租房的价格根据租期、房型、淡旺季的不同而异，几乎是一人一议。如果在淡季来一位能租3个月的客人，价格甚至能给到正常入住的一半，刨去成本，利润也减少了一半多。”牛萍表示。\n\n　　上海某高端酒店的工作人员杨雪向中新经纬透露，疫情之下高端酒店会对长租业务格外谨慎。“在疫情不可控的情况下，会有顾客因所住小区被隔离而提出长租，但这类人群算是高危人群，一旦因此发生疫情，短期内停业整顿，长期以来也会因为出现在流调名单上而增加消费者入住时的顾虑。所以我们酒店在长租服务方面会格外慎重，不会为了一时的营收而冒险。”杨雪表示。\n\n　　一位不愿具名的资深业内人士表示，高端酒店虽也提供长租服务，但占总体房数比例较低，一般为个位数，租期不定，大多为年租，总体来看经济型酒店做长租服务的较多。疫情之下，酒店考虑布局长租或出于应急现金流，但长远来看，长租不会成为酒店的主流业务。\n\n　　景晖智库首席经济学家胡景晖表示，酒店业向长租房、长租公寓领域进军步伐明显加快，与受疫情反复等影响客房的出租率、入住率下降有明显的关系。特别是经济型酒店，谋求转型也是合理之举。未来，对于酒店业比较大的挑战是如何在空间和时间上实现长租和短租的有效搭配，提高综合的收益率，这是一个数据计算和资源调配的问题。(更多报道线索，请联系本文作者赵佳然：zhaojiaran@chinanews.com.cn)(中新经纬APP)\n\n　　(应受访者要求，文中张远、季笑笑、张居、杨惠子、牛萍、雷敬、杨雪均为化名)\n\n　　中新经纬版权所有，未经书面授权，任何单位及个人不得转载、摘编或以其它方式使用。\n 【编辑:邵婉云】 \n      ","publish_date":"2022-07-16","url":"http://www.chinanews.com.cn/cj/2022/07-16/9805137.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:35:16.826Z","keywords":"联系数,租房,如家酒店,入住率,房型","author":"责任编辑：邵婉云","source":"来源：中新经纬","desc":"从业者：疫情下长租成为拉高入住率关键　　据了解，疫情之下许多酒店大力推广长租业务，也曾针对长租顾客推出更多优惠。去哪儿酒店业务相关负责人刘文亿对中新经纬表示，疫情后长租房的房源数量确实有所增加。"}