{"title":"祖国内地天地广阔 香港青年大有可为-中新网","content":" \n　　新华社北京7月15日电 题：祖国内地天地广阔 香港青年大有可为\n\n　　新华社记者\n\n　　28岁的蔡展鹏在为广告工作室奔忙，扎根大湾区内地城市给他带来更广阔的发展空间；37岁的“创二代”孙曦决心在东南沿海追加投资，认为共享内地发展机遇是对父亲事业最好的继承；23岁的杨泽鸿在武汉大学电气专业攻读硕士，目标是“成为祖国需要的青年”……\n\n　　三位在内地追逐梦想的香港青年，尽管成长背景各异，但他们对未来发展有着清晰的共识：只要坚持不懈、奋力拼搏，一定能在祖国的广阔天地中大有可为。\n\n\n　　筑台搭梯 创客大有可为\n\n　　2018年，刚毕业的蔡展鹏在广州成立广告设计工作室。他的母校暨南大学致力于打造大湾区最大的港澳青年创新创业平台，目前创立港澳学生实习基地超过140个，每年接受港澳实习生人数超2700人。截至2021年10月，该校港澳毕业生近10万名。\n\n　　蔡展鹏的创业梦想就萌芽于求学期间，他和内地同学组队参与各类广告创意比赛，获得多项国际奖项。大三那年，在港澳台侨大学生创新创业投资基金的支持下，他成功组建起创业团队的雏形。\n\n　　然而创业伊始，业务拓展缓慢，蔡展鹏一度灰心丧气。\n\n　　从2019年开始，广州市财政连续三年每年安排专门资金1亿元人民币，支持港澳青年来穗发展；设立总规模10亿元人民币的港澳青年创业基金……在多重政策和机遇的加持下，蔡展鹏的创业步伐开始加速。\n\n　　内地不断为港澳青年发展筑台搭梯，创造有利于青年成就人生梦想的社会环境，更加坚定了蔡展鹏在内地创业的信心和决心。“大湾区各项政策正在落实，创业者要抓紧搭上这班车。”他说。\n\n　　2021年，蔡展鹏带领团队成功举办首届粤港澳大湾区(广州)大学生广告节，活动收到海内外近1700份投稿作品。“未来我会继续扩大活动影响力，为中华优秀传统文化的传播而努力。”他说。\n\n　　接力奋斗 共享发展机遇\n\n　　在上海交通大学医学院苏州九龙医院的院区内，伫立着一座雕像——一位老人目光微垂，默默注视着院里一草一木。他是孙曦的父亲孙福林，也是这家医院的创始人。\n\n　　2003年，原本经营电缆行业的孙福林决定在苏州工业园区创建一所高水准综合医院。“父亲觉得赚了钱就该回报社会。”孙曦说。\n\n　　“那时园区还在起步阶段，人口很少。医院刚开业的前两年都在亏损。”孙曦说，父亲坚持用世界先进的医疗设备，但价格面向普通市民，让老百姓看得起病、早点看好病。2013年，父亲病逝后，孙曦接掌医院，越来越能体会父亲的用心。\n\n　　如今，医院在孙曦的经营下逐步发展壮大。苏州工业园区已拥有百万人口，居民的健康需求大幅增长，推动医院业务量翻了十几倍。\n\n　　近年来，孙曦还先后新建妇产医院、护理院，预计未来两年将陆续投入运营。“我对在内地追加投资充满信心。”孙曦说，“共享内地机遇，发展是‘最好的继承’。”\n\n　　志存高远 勇攀科研高峰\n\n　　因为父亲在深圳工作，杨泽鸿从小便是深港“跨境学童”。往返于深圳、香港两地，也目睹了两地的发展。\n\n　　随着年龄的增长，杨泽鸿逐渐萌生去更广阔的天地闯一闯的想法。高三时，他填报了武汉大学。彼时，被称为“中国天眼”的500米口径球面射电望远镜建成不久，项目奠基人南仁东为科学事业奋斗到生命最后一刻的事迹，鼓舞他选择了与能源动力相关的电气专业。\n\n　　“电，像是生于微末之中的万千萤火，又像我们生存和发展的熠熠星河，充满无限奥秘。”杨泽鸿说，“我会以南仁东先生为榜样，成为祖国需要的青年。”\n\n　　青年兴则国家兴，青年强则国家强。杨泽鸿这个“科研迷”深感重任在肩。“广大港澳青年不仅是香港、澳门的希望和未来，也是建设国家的新鲜血液。”他说。\n\n　　初进大学时，学习压力陡增，杨泽鸿勤勉刻苦迎难而上。经过5年的学习，他已成为同学眼中的“学霸”。完成学业之后，他计划到粤港澳大湾区发展。\n\n　　2021年出台的《全面深化前海深港现代服务业合作区改革开放方案》提出，大力发展粤港澳合作的新型研发机构，促进港澳和内地创新链对接联通。\n\n　　杨泽鸿认为，国家为香港创科发展提供了很好的机遇。“我会把握机遇，发挥所长，用行动向时代提交一份满意的答卷。”(记者周文其、杨丁淼、喻珮、陆华东、王丰) 【编辑:朱延静】 \n      ","publish_date":"2022-07-15","url":"http://www.chinanews.com//dwq/2022/07-15/9804110.shtml","source_name":"中国新闻网","source_encoding":"utf-8","crawltime":"2022-07-17T03:36:11.510Z","keywords":"孙曦,孙福林,杨泽鸿,祖国,内地","author":"责任编辑：朱延静","source":"来源：新华网","desc":"内地不断为港澳青年发展筑台搭梯，创造有利于青年成就人生梦想的社会环境，更加坚定了蔡展鹏在内地创业的信心和决心。2021年，蔡展鹏带领团队成功举办首届粤港澳大湾区（广州）大学生广告节，活动收到海内外近1700份投稿作品。"}